[
  {
    "기사제목": "유류세 인하 8월까지 2개월 연장, 車 개소세 인하도 6개월 더 연장",
    "기사본문": "기획재정부는 16일 “6월 30일 종료될 예정이었던 유류세 한시 인하 조치를 물가 안정과 민생 지원을 위해 8월 31일까지 2개월 더 연장한다”고 밝혔다. 차량용 휘발유와 경유에는 각각 리터(L)당 820원, 581원의 유류세가 붙는데, 정부는 코로나 팬데믹 대응을 위해 유류세를 낮춘 2021년 11월부터 15차례에 걸쳐 유류세 인하 조치를 연장해 왔다.\n지난 5월 1일부터 이달 30일까지 정부는 휘발유의 경우 10%(82원) 인하된 738원, 경유는 15%(87원) 깎인 494원의 유류세를 물렸다. 정부는 앞서 인하 폭을 조정하기도 했지만 이날 16번째로 유류세 인하 조치를 연장하면서 종전 인하 폭을 유지했다. 기획재정부는 유류세 인하 조치를 연장한 이유로 최근 가공식품과 외식비를 중심으로 물가가 오르면서 민생 부담이 커지고 있다는 점과 함께 중동 사태에 따른 국제 유가 상승 가능성을 꼽았다.\n승용차 개별소비세 30% 인하 조치도 6개월 연장한다고 기재부는 밝혔다. 신차 출고가의 5%인 개별소비세 기본 세율을 3.5%로 낮추는 내용으로 감면 한도는 100만원이다. 4000만원 상당의 신차를 구매할 경우 개소세가 인하되기 전과 비교해 70만원의 세제 혜택을 본다. 정부는 2018년 7월 1일부터 승용차 개별소비세를 인하했다가 세수 부족 여파로 2023년 7월 1일부터 인하 조치를 중단했다. 하지만 작년 말부터 내수 부진이 본격화하면서 올해 1월부터 6개월간 개별소비세를 30% 낮춰줬는데, 이번에 6개월 더 연장하기로 한 것이다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/06/16/LAXXZJ5DSFDNJJZLTL3KFNGKYA/"
  },
  {
    "기사제목": "[단독] 민생 회복 지원금 최대 40만원... 고소득층은 제외 검토",
    "기사본문": "정부가 내수와 민생 경기 회복을 위해 1인당 최대 40만원대의 민생 회복 지원금을 지급하는 내용의 추가경정예산안을 조만간 마련해 발표할 것으로 알려졌다. 산불 등 재해·재난 대응과 통상 경쟁력 강화 등을 위해 지난달 1일 편성된 13조8000억원의 ‘필수 추경’에 이어 올해 두 번째 추경이다. 전국 지자체의 지역화폐(지역사랑상품권) 발행을 위한 국비 지원액을 5000억원 이상 추가로 편성하는 방안도 2차 추경안에 담길 예정이다.\n15일 정치권과 정부에 따르면, 정부는 20조원대 규모의 2차 추경안을 대통령실 등과 협의하고 있다. 협의가 끝나는 대로 국회에 제출할 방침이다. 앞서 더불어민주당은 전 국민에게 1인당 25만원의 지원금을 주되 기초생활수급자·차상위계층·한부모가족 등 취약 계층에게는 1인당 추가로 10만원을 더 지급하는 ‘25만~35만원’ 방안을 제안했다. 하지만 정부와 대통령실은 지급 대상을 더 세분해서 취약 계층에 대해 많게는 40만원 이상의 지원금을 지급하고, 나머지 계층은 소득수준에 따라 지원금을 차등 지급하기로 가닥을 잡았다. 소득 상위 10~20% 이내 고소득계층은 아예 지원금을 지급하지 않는 방안도 논의 테이블에 올라 있다.\n이재명 대통령의 대선 공약이었던 민생 회복 지원금 지급은 당초 전 국민을 대상으로 25만원을 동일하게 지급하는 ‘보편 지원’ 성격이었다. 소비 진작이라는 정책 목표를 위해서는 사용 기한을 정한 지역화폐를 전 국민에게 지급하는 것이 효과적이라는 논리였다. 하지만 소득수준을 고려하지 않고 모든 국민에게 일률적으로 같은 금액을 지원하는 것은 포퓰리즘이라는 비판이 제기된 데 이어, 올해 세수 부족으로 재정 건전성이 나빠질 것이란 우려가 커지자 ‘보편 지원’ 대신 ‘차등 지원’이 대안으로 부상했다.\n◇지역화폐 발행에 최소 5000억 추가 편성\n정부가 준비 중인 2차 추경안은 한정된 정부 재원으로 저소득층의 생계비 지원을 강화하는 데 초점이 맞춰졌다. 앞서 이 대통령은 지난 9일 비상경제점검 태스크포스(TF) 2차 회의에서 취약 계층·소상공인 우선 지원 방침을 밝혔다. 진성준 민주당 정책위의장도 11일 “민생 회복 지원금은 바람직하다”면서도 “재정 여력이 충분하지 않다면 일정한 범위를 정해 선별 지원할 수도 있다고 생각한다”고 했다.\n민생 지원과 경기 회복을 위한 2차 추경의 또 다른 핵심은 서울사랑상품권(서울)·여민전(세종)·대덕e로움(대전 대덕구) 등 지역화폐 발행을 지원하는 최소 5000억원대 예산이다. 지난 1차 추경안에 담긴 4000억원의 지역화폐 국비 지원 예산까지 합치면 올해 1조원에 육박하는 지역화폐 예산이 편성되는 것이다. 지역화폐 국비 지원 예산은 문재인 정부 당시인 2018년에 처음으로 100억원이 편성됐었고 2021년에 1조2522억원까지 불어났다. 하지만 윤석열 정부 들어 3000억원대로 줄었고 올해는 한 푼도 반영되지 않았다가 1차 추경 당시 민주당 요구로 4000억원이 추가됐다. 지역화폐 국비 지원 예산은 지자체별로 지역 화폐 할인액(5~10%) 일부를 보전하는 데 쓰인다. 모든 지역화폐의 할인율이 10%이고, 이 가운데 절반을 국비로 지원한다고 가정하면 1조원의 국비 지원으로 20조원의 지역화폐를 발행할 수 있는 것이다.\n정부는 또 2차 추경안을 발표하면서 당초 382조4000억원으로 추산했던 올해 국세 수입 전망치를 낮추는 ‘세입 경정’을 병행할 계획이다. 2023년과 작년에 이어 올해도 당초 계획한 국세보다 적은 세금이 걷히는 세수 결손이 발생할 수 있다는 우려 때문이다. 세입 경정 추경은 코로나 대유행 당시인 2020년 7월 이후 5년 만이다. 새 정부가 전 정부의 국세 수입 예산을 고쳐 추경한 경우는 박근혜 정부 시절인 2013년 5월 이후 12년 만이다. 두 차례 추경과 세입 경정으로 국채 추가 발행이 불가피할 전망이다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/06/16/J34ULE26JFBQHODS2RPPNIKRBU/"
  },
  {
    "기사제목": "[프로필] 류제명 과기부 2차관…민관 AI 협력 프로젝트 ‘가교’ 맡는다",
    "기사본문": "\n대통령실은 29일 과학기술정보통신부 제2차관에 류제명 과학기술정보통신부 네트워크정책실장을 지명했다.\n류제명 제2차관은 공직에 입문한 이후 꾸준히 민관 ICT 협력 프로젝트에 참여해온 경력을 바탕으로 정부 프로젝트와 민간 기업의 인공지능(AI) 등 굵직한 ICT 협력의 가교 역할을 할 것으로 기대된다.\n1968년생인 류제명 2차관은 서강고와 서울대학교 정치학과를 졸업한 뒤, 미국 카네기멜론대에서 경영정보시스템관리학(MISM) 석사학위를 취득했으며, 제39회 행정고시에 합격해 공직에 입문했다.\n그는 ▲과기정통부 네트워크정책실장 ▲디지털플랫폼정부추진단장 ▲인공지능기반정책관 ▲정보통신산업정책관 ▲전파정책국장 ▲국제부흥개발은행(IBRD) 고용휴직 등 정보통신·디지털 정책 전반에서 요직을 두루 거쳤다.\n그는 특히 네트워크정책실장을 역임하며 국내 이동통신사를 비롯해 다양한 IT 기업과 꾸준한 교류와 협력을 주도한 소통 전문가로 꼽힌다. 과기부 안팎에서는 ‘온화한 리더십’의 소유자로 알려져 있기도 하다. 또 국내 중소기업과 IT 대기업 간의 가교 역할을 해온 인물이기도 하다.\n그는 지난해 10월 스팸·딥페이크 등 디지털 역기능을 해소하고 디지털을 통해 소상공인의 어려움을 해결하는 ‘디지털서비스 민생 지원 추진단’의 단장으로 참여하기도 했다.\n또 지난 25일 과기정통부와 한국정보통신기술협회(TTA), 미래양자융합센터(QCI)가 함께 연 양자기술 사실표준화 플랫폼 퀸사(QuINSA,QuantumINdustrialStandardAssociation)의 제1회 총회에서 국가 차원의 양자 산업 활성화 지원 계획을 밝히기도 했다.\n한편 대통령실은 “류 차관은 과기정통부 인공지능기반정책관, 네트워크정책실장 등 핵심 직위를 두루 거친 실무형 전문가로, 과학기술 분야의 전문성과 함께 뛰어난 업무추진력을 갖춘 인물”이라고 발탁 배경을 밝혔다.\n이어 “민간 출신인 배경훈 과기정통부 장관, 하정우AI미래기획수석과의 협업을 통해 인공지능(AI) 중심 국가 전략을 안정적으로 실행해 나갈 것으로 기대된다”며 “대한민국이 ‘세계 3대 인공지능 강국’으로 도약하는 데 중추 역할을 할 적임자”라고 평가했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/it-science/ict/2025/06/29/INDPLT7Y35ATJFBBNEDSLLPWQI/"
  },
  {
    "기사제목": "추경 '21조+α' 예고… 25만원 지원금도 고려",
    "기사본문": "이재명 정부와 여당이 6일 ‘21조원+α’의 2차 추가경정예산 편성을 예고했다. 우리나라의 올해 경제성장률이 0%대로 전망되는 가운데, 재정 투입을 통해 장기간 이어진 내수 부진을 회복하는 일부터 해 나가겠다는 취지다. 지난달 편성된 1차 추경안(13조8000억원) 가운데 민생 지원 예산 5조여 원만으로는 민생 회복이 어렵다는 판단이다. 다만 추경의 상당 부분을 적자 국채 발행으로 충당할 수밖에 없어 재정 건전성이 악화할 우려가 있다는 지적도 나왔다.\n진성준 더불어민주당 정책위의장은 이날 MBC 라디오에서 “올 초 민주당은 35조원 규모의 추경이 필요하다고 했고, 세부 내역까지 정리해서 제안한 바 있다”며 “35조원에서 (1차 추경액인) 14조원 정도를 빼면, 20조~21조원 정도가 추가로 필요하다는 게 당의 기본 입장”이라고 했다. 진 의장은 “우리 경제 상황이 더 안 좋아지고 있고, 특히 민생 경제, 소비 부진이 심각한 상황이기 때문에 대통령의 의지와 또 정부의 재정 여력에 따라 그보다 더 늘어날 수도 있다”며 “이렇게 하면 한 (경제성장률) 1%포인트 정도의 상승 효과는 기대할 수 있을 것”이라고 했다.\n앞서 민주당은 지난 2월 35조원대의 추경안을 제시했다. 이후 국회와 정부는 지난달 1일 재해·재난 대응 3조3000억원, 통상·인공지능(AI) 지원 4조3000억원, 민생 지원 5조1000억원 등 13조8000억원의 1차 추경안을 통과시켰다. 주로 영남권 산불 피해 지원, 소상공인 지원 등에 쓰이는 예산이었다.\n◇1차 때 없던 소상공인 빚 탕감·재생에너지 사업 포함될 듯\n이 때문에 민주당이 지난 2월 제시한 추경안에 담긴 사업들 가운데 1차 추경에는 반영되지 못한 사업들을 중심으로 이번 2차 추경을 편성할 것이란 관측이 나온다. 대표적인 것이 지역 화폐 관련 예산이다. 국민 1인당 지역 화폐 25만원어치를 주는 민생 회복 소비 쿠폰 사업으로, 민주당은 12조8000억원이 들어갈 것으로 추산했다. 여기에 지역 화폐를 지급할 때 10% 할인해주기 위해 투입되는 예산 2조원까지 포함하면, 지역 화폐 관련 예산은 14조8000억원으로 불어난다.\n이와 관련, 진 의장은 이날 2차 추경안에 ‘전 국민 25만원 소비 쿠폰’을 넣는 방안을 두고 “당연히 카드에 있다”고 했다. 진 의장은 “지금 계층별로 소비 여력이 좀 다른데, 중하위층의 소비 여력이 너무 없기 때문에 이들에 대한 직접 지원은 당연히 고민해야 한다”고 했다. 진 의장은 “보편적 지원으로 할 것이냐 아니면 선별적 지원으로 할 것이냐. 소비 진작 효과를 노린다면 보편적 지원이 맞다”며 “그냥 현금을 지원하는 게 아니라 유통 기한이 정해져 있는 소비 쿠폰인 지역 화폐로 지급하겠다는 것이기 때문에 반드시 다 소진될 수밖에 없다”고 했다.\n그동안 이재명 대통령과 민주당은 지역 화폐는 자기 지역에서 특정 기간 내에 다 써야 하는 것이기 때문에, 한 번 투입하면 지역에 돈이 돌고 소비 진작 효과가 나타날 것이라고 주장해 왔다. 이 대통령은 지난 4일 취임사에서 “국가 재정을 마중물로 삼아 경제 선순환을 되살리겠다”고 했다.\n새 정부 인수위 역할을 맡을 국정기획위원회의 이한주 위원장도 지난 4일 MBC 라디오에서 “지역 화폐는 민생 경제를 살리는 데 진통제 같은 효과가 있다. 진통제는 맞고 나면 고통은 없어지는데 그걸 끊고 나면 다시 고통이 와도 정도는 덜하다”며 “민생으로 돌아가는 부분 중에 상당히 많은 부분을 지역 화폐로 발행해서, 어떤 지역에서 얼마 동안 쓰게 할 것이냐는 문제를 얘기해야 할 것 같다”고 했다.\n전 국민 25만원 지역 화폐 지원이 시행될 경우 2020년 코로나 사태 때 문재인 정부에 이어 사상 두 번째 전 국민 지원금을 주는 것이 된다. 당시엔 세계적인 코로나 감염 사태로 가구별 차등 지급을 했는데, 4인 가구 이상은 100만원을 줬다. 4인 가구만 보면, 이재명 정부의 1인당 지역 화폐 25만원과 비슷하다.\n정부·여당은 자영업자·소상공인들의 채무 조정·탕감 예산도 2차 추경안에 편성할 것으로 예상된다. 코로나 사태 때 ‘집합 금지 명령’으로 영업 손실을 본 자영업자·소상공인들에게 금융 지원을 했는데, 이것이 자영업자 등에게 빚으로 계속 남아 있다는 것이다. 이는 당초 민주당 추경안에는 없던 내용으로 이 대통령이 대선 공약으로 내세운 것이다. 이재명 대통령은 TV 토론과 선거 유세 등에서 “코로나 때 외국은 빚을 내서 국민을 지원했지만 한국은 가계 부채만 늘어나 다 빚쟁이가 됐다”고 해왔다.\n민주당 추경안엔 비상계엄 사태와 무안공항 제주항공 참사로 피해를 본 소상공인의 손실 지원 예산도 2조원가량 담아, 2차 추경안에 들어갈 가능성이 있다. 앞서 1차 추경에도 영세 소상공인에게 각종 공과금과 보험료를 납부하는 데 쓸 수 있는 ‘부담 경감 크레딧’을 50만원씩 지급하겠다는 사업이 담겨 있다.\n이재명 대통령의 핵심 정책으로 꼽히는 재생에너지 관련 사업도 1차 추경에는 반영되지 않았지만, 민주당 추경안에 담겨 있다. 예컨대 전력망을 확충하고 신재생에너지를 지원하는 ‘RE100 대응’ 사업이 8000억원 규모로 포함돼 있다. 또 전기차 보조금을 최대 300만원에서 400만원으로 확대하는 등의 ‘기후 위기 대응’ 사업 예산도 1조원 담겨 있다.\n작년을 끝으로 일몰된 고등학교 무상교육에 대한 국비 지원 9000억원가량도 민주당 추경안에 담겨 있었다. 민주당이 지난 1월 관련 법을 국회에서 통과시켰으나, 최상목 당시 대통령 권한대행이 거부권을 행사해 막은 예산이다. 민주당 추경안에는 지난 2년간 세수 결손으로 지방 재정이 위축됐다며, 중앙정부에서 지자체가 찍어낸 채권을 인수해주는 방식으로 지방 곳간을 채워주는 사업도 2조6000억원 규모로 편성돼 있다. 지방 재정 확충은 이 대통령의 대선 공약이기도 해, 이번 2차 추경에 담길 가능성이 높다는 분석이다.\n정부와 여당은 6월 임시국회 내 2차 추경안 처리를 목표로 하고 있다. 민주당 관계자는 “바닥 치는 경기 부양을 위해선 되도록 빨리 추경안을 편성해야 한다”고 했다.\n",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/politics/assembly/2025/06/07/EAHI4JTM2RC7BOL2QK37ISG5L4/"
  },
  {
    "기사제목": "이재명 정부 첫 고위당정…\"인사청문회 신속 진행되길 요청\"",
    "기사본문": "이재명 정부의 첫 고위당정협의회가 6일 오후 김민석 국무총리 주재로 서울 삼청동 국무총리 공관에서 열렸다.\n이날 열린 고위당정에는 더불어민주당 김병기 대표 직무대행 겸 원내대표와 김윤덕 사무총장, 진성준 정책위의장 등이, 정부에서는 김 총리와 윤창렬 국무조정실장, 이형일 기획재정부 1차관 등이 참석했다. 대통령실에서는 강훈식 비서실장과 김용범 정책실장, 우상호 정무수석, 하준경 경제성장수석 등이 참석했다.\n김 원내대표는 이날 모두발언을 통해 “대통령께서 국민 삶에 마중물이 되도록 최대한 신속한 추경 집행을 말한 바 있다”며 “본격적인 휴가철 전 민생회복 소비쿠폰 집행해야 소비진작 효과를 거둘 수 있다. 다시 한 번 신속 집행을 요청 드린다”고 했다.\n김 총리는 “고위당정은 국정과제를 취합하고, 대통령 리더십 하에 성과를 만들어가는 조율 공간이 될 것”이라며 “당장 추경과 민생지원 효과를 신속하게 극대화하는 방안과 폭염 등 여름 재난의 철저한 대비부터 논의할 것”이라고 했다.\n강 비서실장은 “추경을 신속 처리해주신 김병기 원내대표와 당에 매우 깊은 감사 말씀 이 자리 빌어 다시 드린다”고 했다. 강 비서실장은 인사청문회와 관련해 “인사청문회 제도가 도입된 지 2005년 이후 인수위 거쳤던 이명박 정부의 내각 구성은 17일 소요, 문재인 정부는 인수위 없어 195일 소요됐고, 이재명 정부도 출범 한 달만에 간신히 총리만 취임했다”며 “청문절차 지연되면 이후 일정도 예측 불가하단 걱정과 두려움 안고 있다. 당에서 신경써 주셔서 신속 진행되도록 관심 가져주시길 요청드린다”고 했다.\n이날 협의회에서는 전날 국무회의 의결까지 완료한 추가경정예산안의 빠른 집행 방안이 논의될 예정이다. 이 대통령은 지난 4일 국회 본회의를 통과한 31조 8000억원 규모의 추경안에 대해 다음날인 5일 국무회의를 열어 심의하고 의결한 바 있다. 이외에도 물가 대책, 여름철 폭염과 수해 등 재난안전대책 등이 두루 논의될 전망이다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/politics/assembly/2025/07/06/4S4KMIVEZRHG5DCPP6QRQNFIZM/"
  },
  {
    "기사제목": "[투자노트] 든든한 국채 수요처, 스테이블코인... 발행 그 너머를 보자",
    "기사본문": "5월까지만 해도 1900원을 밑돌던 코스닥 상장사 미투온(4,940원 ▼ 310 -5.9%) 주가는 현재 4000원을 돌파했다. 1만3000원대를 횡보하던 헥토파이낸셜(26,850원 ▲ 550 2.09%) 주가도 2만6000원을 넘어섰다. 아이티센글로벌(19,640원 ▼ 260 -1.31%), 다날(8,970원 ▲ 450 5.28%) 등의 주가 흐름 역시 비슷하다. 모두 이달 들어 불기둥을 세웠다.\n이들 종목의 공통점은 주식시장에서 스테이블코인 관련주로 묶인다는 점이다. 미국 도널드 트럼프 행정부가 스테이블코인 정책을 강력히 추진 중인 가운데 한국에서도 이재명 대통령이 대선 후보 시절부터 원화 기반 스테이블코인 발행을 약속한 영향이다.\n스테이블코인 관련주들의 주가 랠리는 이 대통령이 디지털자산 싱크탱크 해시드오픈리서치의 김용범 대표를 대통령실 정책실장으로 임명한 직후 본격화했다. 김 실장은 해시드오픈리서치 대표를 역임하면서 원화 스테이블코인의 필요성을 수차례 주장한 인물이다. 여당은 이달 11일 스테이블코인 관련 내용이 포함된 디지털자산기본법안을 발의했다.\nNH투자증권은 향후 원화 스테이블코인이 제도화하면 기업들은 ▲스테이블코인 발행 ▲스테이블코인 기반 서비스 개발 ▲기업 운영에 스테이블코인 도입 등의 움직임을 보일 것으로 내다봤다. 홍성욱 NH투자증권 연구원은 “미국 서클 상장 사례 등에 따라 국내 기업도 스테이블코인 발행에 관심이 우선 집중될 것”이라며 “이후에는 스테이블코인을 기반으로 결제·금융 서비스를 개발하는 기업이 주목받을 수 있다”고 했다.\n또 홍 연구원은 “스테이블코인의 프로그램 기능(programmability·스테이블코인 기반 앱 개발이 용이하다는 뜻)이 핀테크 활성화를 이끌 수 있다”며 “일반 기업도 비용 절감과 효율성 제고를 위해 스테이블코인을 점차 도입할 것”이라고 덧붙였다.\n그런데 증권가 시선은 여기서 그치지 않는다. 스테이블코인이 국채 수요의 중심축으로 성장할 것이란 점까지 염두에 두고 수혜주를 찾는 분위기다. 미국 스테이블코인 법안(Genius Act)을 보면 ‘허가된 발행자는 스테이블코인 발행 잔액에 대해 최소 1:1 비율로 준비자산을 유지할 의무’를 명시하고 있다. 그리고 준비자산으로는 미국 동전이나 화폐 또는 중앙은행 예치금, 잔여 만기 93일 이내의 미국 국채 등을 구체적으로 명시하고 있다.\n박상현 iM증권 연구원은 “이미 USDT(테더)와 USDC(서클)는 준비자산으로 미국 국채를 1260억달러(약 173조1870억원) 보유하고 있다”며 “단순하게 계산해서 달러 연동 스테이블코인 시장이 6~12배 성장할 경우 스테이블코인 시장의 총 미국 국채 보유 규모 역시 1조달러(약 1374조5000억원)를 넘어설 것”이라고 했다.\n박 연구원은 “이는 가뜩이나 재정 리스크 등으로 신뢰를 잃고 있는 미 국채 수요의 중요한 기반으로 작용하는 동시에 달러 패권을 유지할 수 있는 원동력이 될 것”이라고 덧붙였다.\n같은 맥락에서 보면 한국에서도 민생 지원을 위한 이재명 정부의 확장적 재정 정책 기조에 스테이블코인이 기여할 것이란 해석이 가능하다. 기업 경기가 녹록지 않은 상황에서 세금 정책만을 통한 재정 확보는 한계가 뚜렷하기 때문이다. 결국 정부로선 국채 발행 카드를 염두에 둬야 하는데, 이때 스테이블코인 발행사가 국채 수요처 역할을 해줄 수 있다.\n금융투자업계 관계자는 “이런 흐름에서 스테이블코인 수혜주를 찾다 보면 스테이블코인 생태계와 연관된 종목 그 자체뿐 아니라 확장적 재정 정책의 도움을 받을 수 있는 업종으로도 시선을 옮길 수 있다”고 말했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/stock/analysis-prospect/2025/06/19/LF6W55GHYRAABDHMJ6RF2CVQXM/"
  },
  {
    "기사제목": "이재명 정부 첫 고위당정 “휴가철 전 소비쿠폰 지급해야… 폭염·물가 대책 마련”",
    "기사본문": "이재명 정부 출범 후 첫 고위당정협의회가 6일 열렸다. 더불어민주당과 정부, 대통령실 고위 인사들이 한자리에 모여 올해 2차 추가경정예산안 신속 집행과 물가 안정, 여름철 재난 대책 등 민생 현안을 논의했다. 또한 당은 ‘정부 뒷받침’을, 정부는 ‘성과로 보답’을 강조하며 긴밀한 협업 의지를 피력했다.\n이재명 정부 1차 고위당정협의회는 이날 오후 김민석 국무총리 주재로 서울 삼청동 총리공관에서 열렸다. 당정협의회는 정부·여당·대통령실 간 국정현안 조율과 협의를 위한 공식 협의체다. 김 총리와 김병기 더불어민주당 당대표 직무대행 겸 원내대표, 강훈식 대통령비서실장 등이 참석했다.\n먼저 마이크를 잡은 김병기 원내대표는 “이재명 정부는 일하는 정부”라면서 “60%가 넘는 국정 지지율은 국민의 높은 기대를 보여준다. 이제 국민이 체감할 수 있는 성과를 보여야 한다”라고 말했다.\n특히 그는 지난 4일 국회를 통과한 2차 추가경정예산안과 관련해 “대통령도 국민 삶의 마중물이 되게 최대한 신속히 집행하라고 말씀하셨다”면서 “본격적인 휴가철 전에 소비쿠폰 등을 집행해야 소비 진작과 소득 지원 효과를 거둘 수 있다”며 신속한 집행을 강조했다.\n김 원내대표는 또 “수산, 축산물 물가지수는 올해 상반기 각각 5.1%, 4.3%나 올랐다. 올해 초부터 가격이 줄줄이 인상된 가공식품과 외식 물가도 각 3.7%, 3.1%씩 상승하고 있다”면서 “혹서기의 영향으로 농산물 가격의 변동폭이 클 수 있다. 물가동향을 면밀하게 모니터링하면서 신속하게 대책을 마련하고 추진해 달라”고 정부에 요청했다.\n폭염 등 재난 대응책 마련도 강조했다. 김 원내대표는 “장마와 폭염 대책을 잘 세우고 효과적으로 집행해야 한다”면서 “중복된 행정과 예산을 점검하고 꼭 필요한 곳에 자원과 인력이 제때 투입될 수 있도록 챙겨 달라”고 했다. 이어 “폭염 사각지대에 있는 저소득 취약계층을 잘 도와드려야 한다. 현장 노동자·이동 노동자의 휴식 시간이 제대로 보장되는지 관계 기관의 감독이 필요하다”고 덧붙였다.\n아울러 “당, 정부, 대통령실은 원팀이 돼야 한다”면서 “당의 역할이 필요하면 언제든 말씀해 달라. 당은 정부와 대통령실을 든든히 뒷받침하겠다”고 했다.\n김 총리도 “대통령실을 포함한 당정은 한 몸이고, 운명 공동체”라고 강조했다.\n이어 “당장 오늘 추경 민생지원 효과를 신속히 극대화하는 방안과 폭염 등 여름 재난의 철저한 대비부터 논의할 것”이라고 강조했다.\n또한 “오늘 제가 사회적 약자를 상징하는 양이 그러진 넥타이를 맸다”면서 “한 명의 약자도 놓치지 않는다는 각오와 마음 정성이 이재명 국정의 토대이고 모든 것”이라고 했다. 이어 “당정 하나 돼 국정 살리고 국민 살린다는 각오로 전력투구하는 시작이 되길 기원한다”고 말했다.\n강훈식 대통령비서실장은 “김 총리는 대통령의 국정철학을 정확히 이해하고 성과를 신속하게 만들 야전사령관”이라고 평가하면서 “국무총리에 대한 국민 기대가 매우 크다”고 말했다.\n이어 “대통령도 무너진 경제 회복과 민생 경제 살리기를 최우선에 두고 국민 목소리를 경청하며 해법 마련에 노력하고 있다. 이런 시점에 민생회복 지원금은 서민 소비여력을 보강하고 내수 시장 활성화를 지원하는 마중물 역할을 할 것이란 기대가 크다”라면서 역시 추경안 신속 집행을 강조했다.\n내각 구성 지연에 대해선 우려의 목소리와 함께 이달 줄줄이 예고된 국무위원 인사청문회를 조속히 추진해 줄 것을 요청했다. 강 비서실장은 “이재명 정부 출범 한 달 만에 총리만 취임하게 됐다. 청문 절차가 지연되면 이후 일정이 예측이 불가하다”면서 “당에서 신속히 진행될 수 있도록 관심을 가져달라”고 했다.\n\n\n",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/2025/07/06/U62AHKIHQJFCJB2NYNXPFYSWEI/"
  },
  {
    "기사제목": "[사설] 李 \"재정 써야 할 때\" 쓸 재정 있느냐가 문제",
    "기사본문": "이재명 정부의 첫 추가경정예산이 20조원 규모로 편성됐다. 신산업 투자, 건설산업 지원 등도 있지만 절반을 훌쩍 넘는 13조2000억원이 국민 1인당 15만~50만원씩 나눠주는 민생 지원금에 투입된다. 이 대통령은 “국가 재정을 이제 사용할 때가 됐다”고 했다. 건전 재정도 중요하지만 “지금은 너무 (경기) 침체가 심해서 정부 역할이 필요할 때”라는 것이다.\n이 대통령 말대로 서민 경제가 외환 위기 때보다 힘들다는 말이 나오는 상황에서 정부 주도의 경기 부양은 불가피하다. 올해 성장률이 0%대에 머물고 자영업·소상공인들이 침체에 시달리고 있다. 내수 침체에다 미국발 관세 전쟁에 따른 수출 부진까지 겹친 상황에서 재정을 투입해 소비를 촉진하고 민생을 지원하는 정책은 정부의 당연한 역할이다.\n문제는 돈을 쓰는 방법이다. 한국은행 분석에 따르면 정부가 국민에게 나눠주는 지원금이 경제 성장에 미치는 승수 효과는 0.33에 불과했다. 세금 1조원을 써도 국내총생산(GDP)은 3300억원 증가에 그친다는 뜻이다. 반면 도로·항만 같은 공공 인프라에 투자하면 0.86배의 승수 효과를 가져왔다. 경제 활성화를 위해선 현금 지원보다 부가가치를 창출할 수 있는 미래 투자에 쓰는 것이 훨씬 효과적이란 의미다.\n민생 지원을 위해 현금을 주더라도 저소득 계층에 집중 지원하는 것이 더 효과가 크다. 소득이 낮을수록 받은 돈을 소비에 지출하는 경향이 커지기 때문이다. 그러나 이번 지원금은 저소득층인 기초·차상위층 지원이 1조5000억원으로 전체 11.4%에 그쳤다.\n더 큰 문제는 재정 악화다. 이번 추경은 20조원 전액 빚을 내 조달한다. 이로 인해 올해 말 국가 채무는 1300조원으로 1년 전보다 105조원 불어나고, GDP 대비 국가 채무 비율은 49%로 정부가 추진하는 재정 준칙의 마지노선인 50%에 육박하게 된다.\n나랏빚 증가 속도를 제어하지 못하면 현 정부에서 사상 처음으로 국가 채무 비율 50%를 넘어갈 것이다. 글로벌 신용평가사들은 한국의 국가 채무가 계속 늘어나면 “신용 등급에 악영향을 줄 수 있다”고 경고해왔다. 신용 등급이 떨어지면 어떤 경제 위기가 벌어지는지 1990년대 말 외환 위기 때 이미 경험했다.\n이번 추경은 불가피했지만, 향후 재정 건전성을 어떻게 확보할지에 대한 계획이 수반돼야 한다. 추경을 하더라도 현금 살포는 저소득층에 한정해야 한다. 그러지 않으면 경기 부양을 핑계로 당선 축하금을 쏜다는 비판이 나올 수 있다. 과거 문재인 정부에서도 “이제 재정을 써야 한다” “재정은 그냥 두면 곳간이 썩는다”며 돈을 뿌렸고 재정이 급속도로 악화됐다. 그나마 당시엔 세금이라도 잘 걷혔다. 지금은 그렇지 않다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/opinion/editorial/2025/06/20/WVNJJIZOCNHLTNIMAGTISZ6MTU/"
  },
  {
    "기사제목": "한국투자證 “삼성카드, 2분기 순이익 감소 전망”… 투자의견 ‘중립’",
    "기사본문": "한국투자증권이 삼성카드(55,800원 ▼ 1,600 -2.79%) 투자의견 ‘중립’을 유지했다. 2분기 순이익이 시장 전망치를 밑돌 전망이지만, 새 정부 민생 지원 기대감으로 주가가 이미 올랐다는 판단에서다.\n2일 한국투자증권은 삼성전자의 지난 2분기 순이익이 1589억원으로 시장 전망치를 7% 하회할 전망이라고 밝혔다. 아울러 전년 동기 대비로는 14% 감소할 것으로 관측했다.\n백두산 한국투자증권 연구원은 “전년 동기 신용사면에 따른 대손비용 200억원 축소가 기저효과로 작용했다”면서도 “지난 2월 가맹점 수수료율 인하 부분이 반영됐다”고 했다.\n한국투자증권은 그러면서 자산건전성 추이와 업계 신용판매의 구조적인 성장성에 대한 추가적인 모니터링이 필요한 시점이라고 평가했다.\n백 연구원은 “지난 2분기 대손율은 2.58%로 전 분기 대비 3bp(1bp=0.01%포인트), 전년 동기 대비 41bp 상승할 전망”이라면서 “경기회복 지연으로 고객 상환능력이 저하됐다”고 했다.\n주가 추가 상승 여지가 크지 않다는 진단도 내놨다. 백 연구원은 “자영업자 여건 개선으로 자산건전성 수혜가 예상되며 주가는 2분기 들어 코스피만큼 상승한 상황”이라고 말했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/stock/market_trend/2025/07/02/ULNB3OKJBJFBZILK2A7YF5MVBU/"
  },
  {
    "기사제목": "‘13.8조원 추경안’ 본회의 통과… 정부안보다 1.6조원 증액",
    "기사본문": "13조8000억원 규모의 추가경정예산(추경)안이 국회 본회의를 통과했다. 정부가 국회에 제출한 추경안보다 1조6000억원이 증액된 규모다. 이로써 인공지능(AI)·산불피해 지원·사회간접자본(SOC) 등에 예산이 추가로 투입된다.\n‘2025년도 제1회 추경안’은 이날 국회 본회의에서 재석 272명 중 찬성 241명, 반대 6명, 기권 25명으로 가결됐다.\n통과한 추경안은 정부안과 비교해 통상환경 변화와 AI 첨단산업 예산, 산불피해 지원 예산, SOC 관련 예산 등이 모두 증액됐다. 앞서 정부는 ▲재해·재난 대응에 3조2000억원 ▲통상 및 인공지능(AI) 지원에 4조4000억원 ▲민생 지원에 4조3000억원 등으로 추경안을 책정해 제출했다.\n민주당과 국민의힘은 이날 오전 ▲지역사랑상품권 발행 지원 예산 4000억원 ▲산불피해 지역 및 농수산물 할인지원 예산 2000억원 ▲도로·철도 등 SOC 사업 8000억원을 증액하기로 합의했다. 이외에 ▲마약·딥페이크·성범죄 수사 특정업무경비(특경비) 507억원 ▲여름철 수해 대비 예산 300억원 ▲감사원 특수활동비(특활비) 45억원 ▲국가장학금 1157억원 ▲사이버보안 예산 107억원 등이 증액됐다.\n지역사랑상품권 지원 예산은 민주당이 강조한 1조원보다 줄어든 4000억원으로 책정됐다. 또 지난해 예산 심사 과정에서 전액 삭감된 검찰 특경비와 감사원 특활비도 원상 복구됐다. 특경비와 특활비는 민주당 주도로 전액 삭감된 바 있다.\n이날 국회 본회의에서는 예산결산위원회를 통과한 복권기금·공공자금관리기금·정보통신진흥기금 등 총 11개 기금에 대한 운용계획변경안도 통과됐다. 민주당이 강조해 온 ‘민생회복 소비쿠폰’과 관련해 정부가 기존 예산에 책정된 기금 중 20%를 소비 진작을 위해 사용하는 것으로 변경하기 위해서다.\n앞서 민주당과 국민의힘은 이날 오전 국회에서 추경안 내용과 의결을 합의했다. 박찬대 민주당 당대표 직무대행 겸 원내대표는 “정치적인 많은 혼란 속에 산불로 인한 파탄 난 민생경제를 살리기 위한 긴급 추경”이라고 말했다. 권성동 국민의힘 원내대표는 “피해 농민과 소상공인들이 재기할 수 있도록 지원을 대폭 확대했다”고 했다.\n",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/assembly/2025/05/01/P27JIWYKX5EX5NS2BIQ67AFH7U/"
  },
  {
    "기사제목": "정부, 3개월 내 추경 예산 70% 집행 목표… 12兆 신속 집행 관리 대상 지정",
    "기사본문": "정부가 13조8000억 원 규모의 추가경정예산(추경) 중 12조 원을 신속 집행 관리 대상으로 지정했다. 전체 추경 예산의 70%를 3개월 내 집행하고, 연내 전액 집행을 목표로 한다는 방침이다.\n정부는 7일 김범석 부총리 겸 기획재정부 장관 직무대행 주재로 열린 경제관계장관회의에서 이 같은 내용을 담은 ‘2025년 추경 집행 계획’을 의결했다.\n정부는 특히 ▲재해·재난 대응 ▲통상 및 AI 경쟁력 제고 ▲민생 지원 등 핵심 분야의 예산을 중점적으로 관리할 방침이다. 예비비(1조4000억원), 지방채 인수(2000억원), 국고채 이자 상환(2000억원) 등은 집행 관리 대상에서 제외했다.\n정부는 오는 7월 말까지 재해·재난 대응 예산(1조7000억원)의 54%를 집행할 계획이다. 이달 중 산불 피해 복구와 주민 지원을 위한 재난지원금, 시설 복구비, 재난폐기물 처리비 등 6000억원을 지방자치단체에 교부하며, 산림 헬기 도입, 임도 확충 등 나머지 사업도 신속히 추진해 연내 전액 집행을 추진한다.\n통상리스크 대응 및 인공지능 경쟁력 제고를 위한 예산 4조3000억원은 7월까지 88%를 집행할 예정이다. 그래픽처리장치(GPU) 구매 후 국가 프로젝트 및 AI 생태계에 제공하는 사업은 이달 중 수행 기관을 선정한다. 수출 바우처 사업도 내달부터 지원 대상 기업을 선정해 자금 지원에 들어간다.\n민생 지원 예산(5조1000억원)은 7월 말까지 65%를 집행할 방침이다. 정부는 서민과 소상공인의 부담을 덜기 위해 7월부터 공과금 및 보험료 납부에 사용할 수 있는 크레딧을 지급한다. 연말까지 300만 명 이상에게 크레딧을 지원할 계획이다. 지역사랑상품권 발행 지원금은 수요조사를 거쳐 오는 6월 중 지자체에 교부할 예정이다.\n정부는 앞으로 3개월을 ‘집중 관리 기간’으로 정하고, 기획재정부 2차관 주재 재정집행 점검회의 등을 통해 집행 상황을 지속 점검해 나갈 방침이다.\n한편, 이번 추경은 산불 등 재해·재난 대응, 통상 및 인공지능(AI) 경쟁력 강화, 민생 지원 등을 위해 마련됐다. 추경안은 국회에 정부안이 제출된 지 11일 만인 지난 1일 국회 본회의에서 의결됐다. 이는 최근 20년 내 가장 빠른 기간이다. 당초 정부는 12조2000억원의 추경안을 내놨지만, 국회 심의 과정에서 1조6000억원이 증액된 13조8000억원으로 확정됐다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/05/08/R5BW5JT2RJGJRAONRSPZ4LNWMQ/"
  },
  {
    "기사제목": "\"비상 TF\" \"워룸 설치\"… 李·金, 경제 살리기를 제1과제로",
    "기사본문": "한국 경제가 침체를 넘어 불황으로 접어들 조짐을 보이면서 21대 대선 후보들은 경제 공약의 초점을 ‘비상 대응’에 맞췄다. 이재명 더불어민주당 후보는 취임 1호 지시로 ‘비상 경제 대응 태스크포스(TF)’를 설치하겠다고 했고, 김문수 국민의힘 후보는 ‘비상 경제 워룸(War room)’을 설치하겠다고 했다. 집권 초반엔 사회 개혁 이슈보다 경기 침체 대응과 극복을 우선하겠다는 것이다.\n두 후보는 재정을 풀어 경기 침체 가속화를 막아야 한다는 입장을 밝혔다. 이 후보는 29일 서울 신촌 유세에서 “(차기 대통령의) 가장 우선순위는 민생을 회복하는 것이며, 빈사(瀕死) 상태인 내수 경제를 신속히 진작해야 한다”고 했다. 이 후보는 그러면서 “민주당이 연초에 주장한 추가경정예산안 규모가 30조원 정도였다”며 “추경 내역 중에는 내수 진작을 위한 재정 지출이 가장 클 것”이라고 했다. 재정이 경기 회복의 ‘마중물’ 역할을 해야 한다는 것이다.\n김문수 후보 역시 “취임 당일 30조원의 민생 추경 편성에 나서겠다”고 했다. 여야는 지난 1일 민생 지원과 영남 지역 산불 피해 복구를 위한 13조8000억원 규모 추경안을 처리했다. 그런데 이와 별도의 추경을 또 편성해 경기 침체 대응에 나서야 한다는 것이다. 국민의힘은 윤석열 정부 때 추경 편성에 부정적이었지만, 대선 캠페인 과정에선 경기 침체 악화를 막기 위해 적극적인 재정 역할을 모색해야 한다는 쪽으로 기류가 변했다.\n이·김 후보는 취임 시 경제 비상 대응 기구 설치도 공약했다. 이 후보는 지난 25일 기자 간담회에서 “제가 만약 국민의 선택을 받게 된다면 가장 먼저 대통령이 지휘하는 ‘비상 경제 대응 TF’를 구성하겠다”고 했다. 이 후보는 그러면서 “사법·검찰 개혁 등도 중요하지만 조기에 (이런 사안에) 주력해 힘을 뺄 상황은 아니다”라며 “집권 초 민생 회복에 주력하겠다”고 했다. 이 후보는 “갈등적 요소가 적은, 시급한 국민들의 민생과 관련된 것에 우선 집중하겠다”며 “사법 개혁은 거기에 속하지 않는 것 같다”고 했다. 김 후보도 “우리 경제가 촌각을 다툴 정도로 어려운 만큼 장관이 임명될 때까지 기다릴 수는 없다”며 비상 경제 워룸 설치를 공약했다. 그는 “대통령실을 중심으로 경제팀을 조속히 가동하고 여기에 기업인과 소상공인도 꼭 참여시키겠다”고 했다.\n두 후보는 한국 경제의 장기 성장 전략으로도 AI(인공지능) 산업을 강조하고 있다. 이 후보는 ‘AI 3강, 잠재성장률 3%, 국력 세계 5강’ 달성을 장기 목표로 내세웠다. 이와 관련해 이 후보는 “인위적 경기 부양이나 모방을 통한 가짜 성장이 아니라, 체질 개선을 기반으로 성장 잠재력을 업그레이드하는 지속적 성장을 제시한 것”이라고 했다. 이 후보는 대규모 국민 펀드를 조성해 AI 산업에 100조원을 투자하겠다고 했다. 김 후보도 미래 산업의 핵심인 AI 산업을 육성하기 위해 원자력을 중심으로 하는 ‘정직한 에너지 믹스’를 강조하는 건 이 후보와 차이가 있다. 김 후보는 지난달 에너지 공약을 발표하며 “원전 정책이 정치 권력의 선호에 따라 흔들리는 일이 없도록 하겠다”고 했다.\n기업 규제 완화와 관련해서는 이 후보는 별다른 공약을 내놓지 않았다. 반면 김 후보는 지난 19일 경제 공약을 발표하며 법인세와 상속세를 낮추고, 규제 혁파를 전담하는 ‘규제 혁신처’를 신설하고, 노동 부문에서도 반도체 등 분야에서는 ‘주 52시간 근무제’의 예외를 인정하겠다고 했다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/politics/election2025/2025/05/30/JYB7HH7K6RBOJHNS2UI4BD3PCQ/"
  },
  {
    "기사제목": "중기부, 4조8267억원 추경 확정 “수출, 민생 지원”",
    "기사본문": "중소벤처기업부가 지난 1일 국회 본회의에서 4조8267억원의 2025년 제1차 추가경정예산이 확정됐다고 2일 밝혔다.\n미국 관세 조치로 경영애로를 겪고 있는 수출 중소기업 지원에 7698억원, 산불피해 및 물가상승 등으로 어려움을 겪는 소상공인 민생회복에 4조201억원이 투입된다. AI 등 신기술의 급격한 변화에 대응하기 위한 예산 368억원 등도 포함됐다.\n중기부는 추경 예산의 집행에 앞서 관계기관과 사전협의 등을 통해 신속한 사전 준비절차를 마련하는 등 신속하고 효율적인 집행이 되도록 노력할 계획이다.\n오영주 중기부 장관은 “이번 추경예산의 상당 부분이 수출 중소기업을 위한 통상리스크 대응 지원과 소상공인의 민생지원 예산으로, 우리 경제가 위중한 만큼 최대한 신속히 집행하도록 하겠다”고 밝혔다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/industry/business-venture/2025/05/02/SV37MKCAOFFTHBZBCWUQUONVBY/"
  },
  {
    "기사제목": "국토부 추경예산 1조1352억 확정…산불피해·항공안전·싱크홀 예방 등에 투입",
    "기사본문": "국토교통부는 1일 국회 본회의에서 1조1352억원의 추가경정예산이 의결돼 확정됐다고 2일 밝혔다. 이는 정부안(7996억원)보다 3356억원 증가한 수준이다. 건설경기 부진을 보완하는 등 민생 지원을 위한 예산이 추경 심사 과정에서 추가 반영됐다. 이번 추경으로 올해 국토부 예산은 58조2000억원에서 59조3000억원으로 늘었다.\n국토부는 지난 3월 영남지역 대형 산불로 피해를 입은 이재민의 삶터 복구에 1844억원을 지원한다. 주택도시기금을 활용해 재해주택 복구자금(총 244억원·400호)을 저리(연 1.5%)로 지원하고, 이재민을 위한 신축매입임대 주택을 공급(총 1520억원·1000호)한다. 아울러, 산불로 소실된 마을을 재건하기 위한 특별 도시재생사업도 실시(80억원)한다.\n이번 산불로 파손된 도로 비탈면을 복구하는 데 240억원을 편성하고, 소방특화 드론 도입과 국산화(70억원) 등 산불 대응력을 강화하는 데도 예산을 쓸 계획이다.\n또 항공안전 강화와 여객기 참사 피해자 지원에는 289억원을 편성한다. 대형 항공사고 재발을 방지하기 위해 275억원을 투입한다. 조류탐지 레이더(6곳), 활주로 이탈방지시스템(EMAS·4곳), 방위각시설 개선(6곳) 등 공항 안전시설을 대폭 확충(245억원)하고, 조류 대응 드론을 개발(30억원)해 항행 안전 확보에 활용한다.\n여객기 참사 1주기 추모식 개최 등을 통해 유가족 등 피해자의 일상회복을 지원하고, 국민의 항공안전 의식도 함께 제고(14억원)한다.\n싱크홀 예방 등 생활환경 안전 강화를 위해서는 780억원을 사용한다. 지자체의 지반탐사를 지원(44억원)하고, 재원이 부족한 지자체는 국토안전관리원이 직접 지반탐사를 수행(9억원)하도록 한다. 아울러, 연약지반정보, 지반 침하 이력 등을 추가하여 지반침하 안전수준을 분석하는 지하공간통합지도 고도화(12억)에 착수한다.\n건설기계 사고원인 규명과 대책 마련 등을 통해 건설현장 안전을 강화하기 위해서는 13억원을 투입하고, 도로포장 보수(502.6㎞·680억원), 비탈면 안전 관리(10억원), 기존건축물 화재 안전성능 보강(92동·12억원)으로 생활 속 안전사고를 예방한다.\n건설경기 회복과 교통편의 제고 등 민생 지원에도 8129억원을 지원할 계획이다.\n건설경기 진작을 위해 SOC 분야에 8122억원을 투입한다. 신축매입임대(3388억원), 공공지원민간임대(1500억원) 등 임대주택 공급에 4888억원, 도로(931억원), 철도(2303억원) 건설 및 유지보수에 3234억원을 편성했다.\n한편, 정부가 운영비를 지원하는 준공영제 광역버스 노선도 확대(12개·7억원)해 대도시권 주민의 대중교통 이용 편의를 제고한다.\n국토부는 “이번 추경예산이 어려운 재정 여건 속에서도 국민의 안전과 민생의 어려움을 해소하기 위해 편성된 만큼, 신속한 집행을 통해 추경 사업의 효과를 극대화해 나갈 계획”이라고 밝혔다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/real_estate/real_estate_general/2025/05/02/QEKP3GSE2VGLNLOTIFT2FV3QDE/"
  },
  {
    "기사제목": "중기부, 추경 4조2000억원 “中企·소상공인 유동성 보강”",
    "기사본문": "중소벤처기업부가 13일 2025년도 제1차 추가경정예산을 반영한 중소기업·소상공인 정책금융 추가 공급계획을 발표했다.\n중기부는 올해 정책금융 본예산 공급 규모인 26조5000억원에 이번 추경 공급 규모 4조2000억원을 더해 2025년도에 총 30조7000억원 정책금융을 중소기업과 소상공인에 지원한다고 밝혔다.\n◇中企 정책금융 1조7000억원 추가 공급 “미 관세, 내수 부진 대응”\n중기부는 미국 관세조치, 국내 내수 부진에 따른 대내·외 불확실성 대응력 제고를 위해 중소기업 정책금융 1조7000억원을 추가 공급한다. 우선 통상리스크 대응 긴급자금 1000억원, 긴급경영 안정자금 3000억원, 신시장 진출 지원자금 1000억원을 포함한 중소기업 정책자금 5000억원을 공급한다.\n통상리스크 대응 긴급자금은 미국 품목관세 관련 업종을 영위하거나, 미국 수출 비중이 높은 기업 중 경영애로를 겪는 중소기업들을 폭넓게 지원하기 위해 올해 한시적으로 신설한 자금이다. 한시 긴급자금인 점을 감안해 운전자금 상환기간이 다른 자금들보다 1년 더 긴 6년이며, 기업 요청에 따라 1년 추가 만기 연장이 가능하다. 대출금리는 중소기업 정책자금 기준금리 대비 0.3%p 낮은 금리를 적용한다.\n긴급경영 안정자금은 대내·외 불확실성에 따른 경영애로 중소기업 또는 경북·경남 산불 피해 중소기업들을 두텁게 지원하고자 3000억원 증액했다. 운전자금에 대해 최대 10억원(3년간 15억원 이내)까지 지원 가능하며, 대출금리는 정책자금 기준금리에 0.5%p 가산한다.\n신시장진출 지원자금은 급변하는 글로벌 통상환경 속에서 중소기업들이 신시장 개척 또는 수출국 다변화를 모색할 수 있도록 1000억원 증액했다. 운전자금은 최대 10억원, 시설자금은 최대 30억원까지 지원 가능하며, 대출금리는 정책자금 기준금리를 적용한다.\n기술보증기금은 이번 추경을 통해 미국 관세 조치에 따른 직·간접 피해기업들을 지원하는 통상환경변화 위기극복 특례보증을 신설했다. 이번에 신설된 특례보증을 통해 1조2000억원 규모의 유동성을 신속 공급한다.\n◇ 소상공인 정책금융 2조5000억원 확대 “민생 지원”\n민간금융 사각지대에 놓인 소상공인들의 금융 안전망을 보다 두텁게 확충하기 위해 소상공인 정책금융 2조5000억원을 확대 공급한다. 소상공인의 경영 안정과 성장 지원을 위해 ▲일반경영안정자금 1400억원 ▲신용취약자금 2400억원 ▲혁신성장촉진자금 1200억원을 포함한 소상공인 정책자금 5000억원을 공급한다.\n일반경영안정자금은 업력과 무관하게 모든 소상공인들이 신청 가능하다. 시중 민간은행을 통한 대리대출 방식으로 운전자금을 공급하며, 올해 본예산 대비 1400억원 증액했다. 대출한도는 5년간 최대 7000만원, 대출금리는 소상공인 정책자금 기준금리에 0.6%p 가산한다.\n신용취약자금은 금융기관 대출에 애로를 겪는 중·저신용 취약 소상공인 지원 자금으로, 금융 안전망 보강 차원에서 본예산 대비 2400억원 증액했다. 혁신성장촉진자금은 성장 가능성이 높은 소상공인들의 지속가능한 성장을 뒷받침하는 자금으로, 본예산 대비 1200억원 증액했다.\n소상공인들의 경영애로 해소와 경북·경남 산불피해 소상공인 지원 등을 위해 지역신용보증재단 신규 보증을 2조원 추가 공급한다. 올해 본예산 신규보증 공급규모 12조2000억원을 더해 올해 총 14조2000억원의 소상공인 민생회복을 위한 신규 보증을 공급한다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/industry/business-venture/2025/05/13/URBWJSQAC5FDXG4BG7X7WRHGQU/"
  },
  {
    "기사제목": "김범석 “흔들림 없는 업무 추진”…대외 신인도 사수·추경 신속 집행 당부",
    "기사본문": "김범석 부총리 겸 기획재정부 장관 직무대행 1차관은 2일 “어떤 상황에도 흔들림 없이 대외 신인도 사수와 관세 충격 최소화에 총력을 다하고, 추가경정예산을 최대한 신속히 집행해달라”고 당부했다.\n김 대행은 이날 오전 9시 30분 확대간부회의를 주재하고 이같이 밝혔다. 회의에는 기획재정부 2차관과 실·국장 등 주요 간부가 참석했다. 그는 이날 간부회의에서 대미 통상 관련 사항, 추가경정예산 집행 등 실국별 주요 업무 현안을 점검했다.\n김 대행은 “대외 신인도 사수와 관세 충격 최소화에 총력을 다하는 가운데, 추가경정예산을 최대한 신속히 집행해 재해･재난 대응, 통상･인공지능(AI) 지원, 민생 지원, 건설경기 보강 등 시급한 현안 대응을 차질없이 추진해달라”고 지시했다.\n그는 또 “기획재정부 전 직원이 어떠한 상황에도 흔들림 없이 맡은 바 업무를 충실하게 수행해야 한다“며 ”실･국장들이 앞장서 달라”고 당부했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/05/02/ZBOSSEVQHVCO7HGDGQ2A3MGMOQ/"
  },
  {
    "기사제목": "김민석 총리 후보 \"제2의 IMF 같은 어려운 상황… 민생이 국정 방향\"",
    "기사본문": "김민석 국무총리 후보자는 5일 “제2의 IMF(위기) 같은 어려운 상황이기 때문에 민생과 통합, 두 가지를 매일매일 새기겠다”고 했다.\n전날 이재명 대통령에 의해 국무총리 후보자로 지명된 김 후보자는 이날 오전 인사청문준비단 사무실이 마련된 서울 종로구 통의동 금융감독원 연수원으로 첫 출근하며 이같이 말했다.\n김 후보자는 현재의 경제 상황에 대해 “제2의 IMF 위기 같은 상황이고, 사실은 IMF 위기 때보다 더 어려운 상황이라고 생각한다”고 했다. 그 이유에 대해 김 후보자는 “28년 전 IMF 위기 때는 큰 경제적 추세는 상승이었다. 그러나 지금은 경제적 추세 자체가 하강과 침체 상태이기 때문에 민생이 훨씬 어렵고, 미국·일본·중국·러시아·북한 등 국제적 환경이 몇 배로 복잡하고 어렵다”고 했다.\n김 후보자는 “그렇기 때문에 지금은 제2의 IMF 위기 상황을 극복하기 위해 첫째도, 둘째도, 셋째도 민생이라는 국정 방향이 중요하다고 생각한다”고 했다.\n김 후보자는 이재명 정부 첫 국무총리로 지명된 소감을 묻는 질문에는 “무한한 책임감을 느끼고 있다”고 했다. 또 자신이 국무총리 후보자로 지명된다는 것을 언제 알았느냐는 물음에는 “어제 발표 때까지 대통령님께서 직접 ‘총리를 맡아 달라’ ‘총리로 발표하겠다’는 말씀을 하시지는 않았다”고 했다. 그러면서도 “어떤 형식으로든 일을 맡기시면 해야 한다는 생각을 하고 있었다”고 했다. 또 “(이 대통령이) 당부의 말씀을 하시지는 않았고, (총리 지명) 발표 후에 자연스럽게 이러저러한 국정 사안을 의논드리는 자리를 가졌다”고 했다.\n◇김민석 국무총리 후보자 질의응답 전문\n김민석 국무총리 후보자 감사합니다. 국민의 은혜를 잊지 않겠습니다. 새 정부는 국민의 집단 지성을 하늘같이 받들 것입니다. 저도 그렇게 하면서 제2의 IMF 같은 그러한 어려운 상황이기 때문에 민생과 통합, 두 가지를 매일매일 새기겠습니다. 자세한 말씀은 청문회 통과 후에 말씀을 차차 드리도록 하겠습니다. 질문 주시면 받겠습니다.\n기자 새 정부 첫 총리로 지명되셨는데요, 소감 먼저 말씀 부탁드리겠습니다.\n김 후보자 무한 책임을 느낍니다. 무한한 책임감을 느끼고 있습니다.\n- 언제 지명되셨고 이재명 대통령께서는 어떤 당부의 말씀을 주셨는지 말씀 부탁드리겠습니다.\n김 후보자 사실은 어제 발표하실 때까지 대통령님께서 직접 총리를 맡아 달라, 또는 총리로 발표하겠다라는 말씀을 직접 하시지는 않았습니다. 뭔가 어떤 형식으로든 일을 맡기시면 해야 한다는, 그 일이 무엇이든지 간에, 생각을 하고 있었습니다. 그렇기 때문에 따로 그러한 당부의 말씀도 하시지 않았고. 발표 후에 자연스럽게 다른 이러저러한 국정 사안들을 의논드리는 자리를 갖는 것으로 이어졌습니다. 그러나 만약에 말씀을 직접 안 하셨지만 당부가 있었다면 그 당부의 말씀이 계셨다면, 알아서 전력 투구해라라는 말씀을 하신 것으로, 그런 뜻이 담긴 지명으로 생각하고 있습니다.\n기자 여러 자리에 대한 하마평이 나오고 있습니다. 인수위 없이 출범한 정부이기 때문에 선거 기간 동안 많은 구상을 하셨을 것 같아요. 조각과 관련해서 어떤 구상을 하셨고 대통령님과 어떤 교감을 나누셨는지 말씀 부탁드리겠습니다.\n김 후보자 대통령님께서 이미 선거 기간 동안에 나라가 워낙 어렵기 때문에 난마와 같은 어려운 시기를 헤쳐갈 국정의 능력을 첫째로 하고, 그보다 더 중요한 것은 국민에 대한 충직함이다, 이렇게 충직함과 능력, 두 가지를 기준으로 고민 끝에 제기하신 것으로 알고 있습니다. 그리고 구체적으로 가급적 다양한 인물들이 국정에 참여할 수 있도록 하겠다는 생각을 하시는 것으로 알고 있습니다. 저는 그것에 동의하면서 앞으로 저도 어제 지명이 됐기 때문에 이후에 함께 대통령께서 펼쳐갈 국정 구상과 인사 구상에 대해서 그러한 관점에 맞는 방향으로 이뤄질 수 있도록 하겠습니다.\n기자 대통령께서 첫날부터 경제 회복 등에 굉장히 속도를 내고 계십니다. 총리가 되신다면 어떻게 뒷받침하실 계획이신지 말씀 부탁드리겠습니다.\n김 후보자 제2의 IMF 위기 같은 상황입니다. 사실은 IMF 위기 때보다 더 어려운 상황이라고 생각합니다. 28년 전 IMF 위기 때에는 지금과 같이 두 번 다 엄청난 경제의 충격이 있었는데, 큰 경제적 추세는 상승이었습니다. 그러나 지금은 경제적 추세 자체가 하강과 침체 상태이기 때문에 첫째, 훨씬 어렵다고 봅니다. 민생도 훨씬 어렵다고 보고, 더 중요하게는 미국, 일본, 중국, 러시아, 북한 등 국제적 환경이 몇 배로 복잡하고 어렵다고 봅니다. 그렇기 때문에 지금은 첫 번째 IMF보다 더 어려운 제2의 IMF 위기 상황을 극복하기 위해서 첫째도 민생, 둘째도 민생, 셋째도 민생이라는 국정 방향이 중요하다고 생각하고, 이미 대선 시기부터 그런 말씀을 대통령님과 나눠 왔습니다. 어제 대통령님께서 바로 대통령실 자체가 황량한 벌판처럼 소개되어서 제대로 된 펜 하나 구하기 쉽지 않은 상황에서 직접 비상 경제 TF를 소집하고 토론하신 이유도 거기에 있다고 생각합니다.\n제가 아직 청문회 통과 전이기 때문에 통과된 후에야 정식으로 총리 혹은 총리실로서의 필요한 민생 지원 활동을 할 수 있을 것입니다. 다만 청문회 준비 과정에서라도 이 민생의 위기를 어떻게 극복할 것인가에 대한 국민 여러분과 사회 각계의 말씀을 최대한도로 청해서 듣는 방법을 찾겠습니다.\n기자 당에서 정치적 관계로 대통령님을 보좌해오셨어요. 그래서 많은 실권을 쥐실 것 같아요. 총리가 되신다면 대통령실과 총리의 역할, 어떻게 나눠지게 될지 말씀 부탁드립니다.\n김 후보자 대통령님과 총리 또는 총리실과의 관계에서 권한, 실권, 이런 표현은 그다지 적절한 표현이라고 생각하지는 않습니다. 우리나라의 헌법과 법률에 따라서 하는 것이고, 우리나라는 대통령제 국가이기 때문에, 그리고 정당 정치가 헌법에 규정돼 있어서, 대통령께서도 민주당 정권, 이재명 정부, 이렇게 표현하셨기 때문에, 민주당의 철학과 약속, 이재명 대통령님의 국정 방향, 이런 것들에 대해서 100%, 200% 마음을 같이 하고 있기 때문에, 그것이 잘 진행되는 방향에서 헌법과 법률에 규정돼 있는 대로 지키고, 그러나 노력은 두 배, 세 배로 전력 투구해서 돕겠습니다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/politics/goverment/2025/06/05/SFAL6Y6AUVHEDLEPGWXR6AKY4Q/"
  },
  {
    "기사제목": "美 관세 충격 여파에 車·반도체 동반 부진… 여전히 지지부진한 경기",
    "기사본문": "미국의 관세 여파가 본격화하는 가운데, 자동차와 반도체 등 주력 업종이 동반 부진하며 경기 둔화에 대한 우려를 키우고 있다. 생산·소비·투자가 모두 줄어 3개월 만에 다시 ‘트리플 마이너스’가 나타났다. 하반기에는 관세 영향이 수출과 투자 흐름에 구조적인 부담으로 작용할 수 있다는 우려가 커지고 있다.\n30일 통계청이 발표한 ‘4월 산업활동동향’에 따르면 지난달 전산업 생산지수는 113.5(2020=100)로 전월보다 0.8% 하락했다. 1월(-1.6%) 이후 가장 큰 하락폭이다. 생산은 광공업(-0.9%)을 포함해 건설업(-0.7%), 공공행정(-6.3%) 등 전 부문에서 줄었다. 서비스업 생산 역시 금융·보험(-1.2%), 전문·과학·기술(-3.6%) 등에서 부진하며 0.1% 줄었다.\n생산 감소에는 주력 산업인 제조업 부진의 영향이 컸다. 제조업 생산은 전월보다 1.6% 감소했다. 이 중 자동차 생산은 4.2% 줄어, 전월(3.3% 증가)과 대비되는 흐름을 보였다. 이두원 통계청 경제동향통계심의관은 “자동차의 경우 미국 현지 조지아주에 현대차그룹의 전기차 공장이 3월 본격 가동되기 시작했고, 관세 효과가 혼재하면서 친환경 차나 특수목적용 완성차 중심으로 생산 감소에 영향을 미친 것으로 보인다”고 했다.\n반도체 생산도 2.9% 줄었다. 지난 3월 13.3% 증가하며 ‘반짝 반등’한 이후 한 달 만에 감소로 전환됐다. D램과 플래시메모리 등 메모리 제품 생산 중심으로 감소세를 보였다. 대중국 수출 통제 및 관세 이슈 등 대외 불확실성이 영향을 미쳤다는 분석이다. 이 심의관은 “반도체는 지난달에 생산이 역대 최고를 기록해 이번 달은 기저 효과가 있었다”며 고 설명했다.\n소비는 전월 대비 0.9% 감소했다. 통신기기·컴퓨터 등 내구재(-1.4%), 의복·가방 등 준내구재(-2.0%), 음식료·의약품 등 비내구재(-0.3%) 판매가 모두 줄면서 3월(-1.0%)에 이어 2개월 연속 감소했다.\n설비투자도 0.4% 감소했다. 자동차 등 운송장비(9.9%) 부문에서는 투자가 늘었지만, 반도체 제조용 기계 등 기계류(-4.5%)에서 줄며 전체 흐름을 끌어내렸다. 건설기성은 건축 부문 위축으로 0.7% 줄었고, 전월 반등세를 이어가지 못했다. 건설 수주도 전년 동월 대비 17.5% 줄며 15개월 만에 최대 낙폭을 기록했다.\n조성중 기획재정부 경제분석과장은 “관세와 통상 불확실성 등이 기업 심리에 영향을 주면서 설비투자 흐름에 영향을 미쳤을 수 있다”며 “소비자 심리지표 개선은 5월부터 반영될 것으로 기대하고 있다”고 말했다. 다만 그는 “관세 등 대외 변수는 여전히 불확실성이 커, 회복 흐름이 실제 경기 개선으로 이어질지는 지켜봐야 한다”고 덧붙였다.\n실제로 한국은행이 발표한 5월 소비자동향조사에 따르면, 이달 소비자심리지수(CCSI)는 101.8로 전월보다 8.0포인트 상승했다. 2020년 10월(+12.3포인트) 이후 4년 7개월 만에 가장 큰 폭의 상승이다. 기업경기실사지수(BSI)도 전월보다 2.8포인트 오른 90.7을 기록했다.\n조 과장은 “소비는 고물가·고금리 여건이 점차 완화되며 회복 기반이 마련되고 있고, 최근의 심리 반등 흐름이 실제 수요로 이어질 가능성이 있다”면서도 “4월까지 흐름은 관세·수출 여건 등 외생 변수로 여전히 압박을 받는 상황”이라고 덧붙였다.\n정부는 미국 관세 정책이 향후 수출·투자 흐름에 미칠 충격을 주시하고 있다. 로이터는 최근 “트럼프 행정부의 고율 관세 정책으로 인해 글로벌 주요 기업들이 약 340억달러(약 46조원) 이상의 손실을 입었다”고 보도했다.\n유럽 볼보, 미국 월마트·유나이티드항공 등은 실적 가이던스를 철회하거나 가격 인상을 예고했고, 일본 니케이225 상장사 중 관세를 언급한 기업 수는 한 분기 만에 12곳에서 58곳으로 급증했다. 한국 역시 반도체·자동차 중심의 수출 구조를 감안하면, 하반기 관세로 인한 실적 불확실성에서 자유롭기 어렵다는 예상이 나온다.\n정부는 통상 리스크 대응과 내수 활성화에 힘쓰겠다고 밝혔다. 관세 부과에 따른 국내 기업 피해 최소화와 인공지능(AI) 경쟁력 강화, 민생 지원 등을 위한 추경예산(13조8000억원) 신속 집행에 박차를 가할 계획이다.\n정부는 통상 리스크 대응과 내수 활성화에 힘쓰겠다고 밝혔다. 총 13조8000억원 규모의 추경에는 관세 부과에 따른 기업 피해 최소화와 인공지능(AI) 경쟁력 강화, 민생 지원 등을 위한 항목이 포함됐다. 기재부 관계자는 “관세 부과에 따른 국내 기업 피해를 최소화하겠다”며 “경제 심리 회복세를 지속적으로 강화하고, 건설 투자를 활성화하는 등 내수 부진 요인별 맞춤형 대응 방안을 강구하겠다”고 했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/05/30/MAWLIVCM3JG53AKDKC3A2KGBZM/"
  },
  {
    "기사제목": "與 “20조 추경 필요… ‘전국민 25만원’ 재정여력 살펴야\"",
    "기사본문": "진성준 더불어민주당 정책위의장은 6일 “20조~21조원 정도 추가경정예산(추경) 편성이 필요하다는 것이 당의 기본 입장”이라고 했다. 최근 이재명 대통령이 비상경제대응TF(태스크포스) 구성을 ‘1호 행정명령’으로 지시하고 추경 편성을 예고한 만큼, 당 차원에서도 지역화폐 등을 포함해 보폭을 맞추고 있다. 다만 ‘25만원 민생회복지원금’ 대상에 대해선 정부 재정 여건 등을 추가로 고려할 필요가 있다고 했다.\n진 의장은 이날 오전 MBC라디오 ‘김종배의 시선집중’에 출연해 “민생 경제 소비 부진이 심각한 상황이기 때문에 대통령의 의지와 정부의 재정 여력에 따라 그보다 더 늘어날 수도 있다”며 이같이 밝혔다.\n진 의장이 언급한 추경 편성 규모는 올해 초 민주당이 정부 측에 제안한 자체 추경안의 규모(35조원)에서 실제 여야 합의로 이뤄진 1차 추경 편성 규모(14조원)을 뺀 수치다. 최소 20조원 예산을 편성해 기존 민주당 자체 추경안 규모대로 집행하되, 당정 협의에 따라 규모를 더 늘릴 수 있다는 뜻이다.\n진 의장은 “정부가 추경안을 편성해 당과 상의하고 국회에 제출할 텐데, 그 규모를 보면서 늘릴 수 있으면 늘려 이번 추경이 민생 경제 회복의 마중물이 될 수 있도록 해야 한다”며 “1차 추경 당시 소비 부진과 내수 부진을 타개할 민생 회복 분야의 지원 규모가 너무 작았다”고 했다. 또 “이렇게 하면 (경제 성장률) 1% 정도의 상승효과는 기대할 수 있다고 본다”고 했다.\n추경을 통해 전 국민에 25만원 민생회복지원금을 지급하는 방안에 대해서는 “당연히 카드에 있다”고 답했다. 다만 전 국민에 지급하는 보편적 지원 방식을 택할지, 취약계층 등에 선별 지급할 지에 대해선 추가 논의를 거칠 필요가 있다고 봤다.\n진 의장은 “보편 지원으로 할 것이냐, 선별적으로 중하위층에 집중하도록 할 것인가 문제는 정부의 재정 여력에 달려 있다”라고 했다. 기존에 여야 합의로 편성한 5조원 수준의 민생 지원보다 규모를 대폭 늘리되, ‘전국민 보편 지금’ 여부에 대선 재정 여건을 살펴야 한다는 의미다.\n지원 수단으로는 ‘지역화폐’를 언급했다. 진 의장은 “민생 회복 지원도 지역화폐 형태로 지급되는 게 좋다고 생각하지만, 재정 여력에 따라 전액 지원이 아닌 할인율만큼 지원하는 지역화폐도 적극 검토할 수 있다”라고 했다.\n재정 여력이 닿지 않으면 10%를 지원함으로써 100% 효과를 노리는 지역화폐도 굉장히 필요하다”고 했다. 이어 “10만원짜리 지역사랑상품권이면 9만원에 구입하고 나머지 10% (1만원)를 정부 재정으로 지원해 왔다. 산술적으로만 보면 10%의 예산만으로 100% 효과를 낼 수 있는 게 지역사랑상품권”이라고 했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/assembly/2025/06/06/WAWHHAHMFBCF5HVP76KZG67ER4/"
  },
  {
    "기사제목": "국회 예결위, 추경 심사 일정 합의… 내달 1일 의결",
    "기사본문": "국회 예산결산특별위원회가 정부가 제출한 추가경정예산안(추경) 심사 일정을 확정했다. 이르면 다음 주 중으로 추경안이 의결될 전망이다. 상임위원회별로는 이번 주부터 예산소위를 열어 추경안을 심사할 예정이다.\n예결위는 22일 더불어민주당과 국민의힘 교섭단체 간사들의 합의로 추경 심사 일정을 합의했다. 오는 28~29일 전체회의를 열어 종합정책질의를 실시하고, 30일에는 소위원회 심사를 거친다. 이후 다음 달 1일 전체회의에서 추경안을 의결한다.\n각 상임위는 오는 23일부터 추경안 심사에 착수한다. 추경안을 심사하는 상임위는 ▲기획재정위원회 ▲과학기술정보방송통신위원회 ▲외교통일위원회 ▲행정안전위원회 ▲농림축산식품해양수산위원회 ▲산업통상자원중소벤처기업위원회 ▲환경노동위원회 ▲국토교통위원회 등이다.\n정부는 12억2000억원 규모의 추경안을 국회에 제출했다. 추경안은 ▲재해·재난 대응(3조2000억원) ▲통상·인공지능(AI) 지원(4조4000억원) ▲민생 지원(4조3000억원) 등으로 구성됐다.\n민주당과 국민의힘은 대내외 경제 상황에 따라 추경안 편성에 속도를 높일 것으로 보인다. 이번 추경 규모가 민생경제를 살리기엔 부족하다는 시각도 있는 만큼, 규모가 증액될 가능성도 있다.\n진성준 민주당 정책위의장과 허영 민주당 예결위 간사는 이날 입장문을 내고 “민주당은 필요한 사업예산이 증액돼 민생을 살리고 경제를 살려야 한다는 일념으로 이번 추경 심사에 임하고자 한다”고 했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/assembly/2025/04/22/K36AC5RACREHPFNM5JQ4GB7BUA/"
  },
  {
    "기사제목": "소상공인 매장서 작년보다 10만원 더 쓰면 2만원 환급… 공공배달앱서 3번 주문하면 1만원 쿠폰",
    "기사본문": "소비 침체로 경영 유지가 어려운 소상공인에게 50만원 상당의 크레딧이 지급된다. 해당 크레딧은 공과금이나 보험료 등을 납부하는 용도로 사용할 수 있다.\n소비 진작을 위해 소상공인 매장에서 카드로 쓴 금액이 작년보다 10만원이 증가한 소비자에겐 정부가 2만원을 되돌려 주는 페이백 제도가 도입된다. ‘땡겨요’와 ‘먹깨비’ 같은 공공배달앱에서 2만원 이상 3번 주문하면 1만원 할인 쿠폰을 제공한다.\n정부는 18일 임시국무회의에서 심의·의결한 2025년 추가경정예산안에서 이 같은 내용의 4조3000억원 규모 민생지원안을 내놨다. 민생지원안은 소상공인 비용부담 경감 2조6000억원, 영세 사업자 매출기반 확충 1조6000억원, 취약계층 생활안정 지원 2000억원 등으로 구성된다.\n우선 연매출 3억원 이하 소상공인 311만명에게 영업비용 경감을 위해 바우처 형태의 크레딧 50만원(최대)이 지원된다. 소상공인 1인당 월평균 영업비용(109만원)의 절반 규모로, 지급된 크레딧만큼 전기요금이나 보험료 등을 납부할 수 있다.\n정책자금 대출도 확대했다. 창업초기·신용취약 소상공인 2만명에게 5000억원 규모의 융자를 지원한다. 코로나 팬데믹 이후 재정여건이 악화된 신용보증재단중앙회에 정부 출연을 확대해 보증여력도 2조원 보강할 방침이다.\n중신용(4~7등급) 소상공인을 대상으로 6개월 무이자 할부를 지원하는 1000만원 한도 신용카드도 발급한다. 해당 신용카드는 마이너스 통장과 달리 금융권 총부채(DSR)에 영향을 주지 않아, 소상공인의 유동성 확보에 기여할 것으로 전망된다.\n폐업 소상공인의 점포 철거비 지원 사업 대상도 확대한다. 정부는 당초 점포 철거비 400만원을 지원하는 사업을 본예산에 반영한 바 있다. 본예산에는 대상 인원을 3만명으로 정했지만, 최근 폐업 증가로 관련 예산 집행률이 늘어나자, 이번 추경에서 지원 대상을 1만명 더 늘렸다.\n소비자가 지갑을 열게 해 영세사업자의 매출 기반을 확충하는 사업도 추진한다.\n정부는 소비자가 연매출 30억원 이하 사업자의 매장에서 사용한 카드소비액이 작년보다 증가할 경우, 증가분의 20%를 온누리상품권으로 환급해줄 방침이다. 1인당 최대 30만원(월간 최대 10만원)까지 환급된다. 만약 작년 5월에 소상공인 매장에서 100만원을 썼는데, 올해 5월 150만원을 쓰게 된다면 20%인 10만원을 온누리상품권으로 돌려주겠다는 것이다. 연매출 30억원 이하인 대상 매장과 카드지출액 차이 등은 온누리앱에서 확인할 수 있다고 정부 관계자는 설명했다.\n공공배달앱 사용을 확대하기 위해 쿠폰도 발행한다. 땡겨요와 먹깨비, 배달특급 등 지자체별 공공배달앱에서 2만원 이상 3회 주문하면 1만원 쿠폰을 발행한다. 기재부 관계자는 “배달의민족과 쿠팡이츠 등 시장 점유율이 큰 플랫폼의 높은 수수료에 힘들어하는 소상공인이 많다”면서 “공공앱의 성장을 도와 배달 플랫폼 시장의 과점 상태를 해소하고, 소상공인들의 부담을 덜어주기 위해 재정을 지원하기로 했다”고 설명했다.\n전통시장에서 디지털 온누리상품권으로 결제를 하면 사용액의 10%도 환급해준다. ‘장애인을 위한 배리어프리 키오스크’ 기술 개발에도 92억원을 지원한다. 키오스크 도입 매장이 늘면서 매장 이용 선택권이 감소하는 장애인들의 불편함을 해소하기 위한 사업이다.\n저소득 청년과 대학생, 최저신용자를 대상으로 하는 정책자금 2100억원을 추가공급하고, 임금체불 근로자의 생계보호를 위해 체불임금 국가 대지급금 지원인원도 기존 10만5000명에서 11만5000명으로 확대한다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/18/NKH2HY74ZNDHTP37W6WRPEY2UU/"
  },
  {
    "기사제목": "민주·국민의힘, 13.8조원 추경안 합의… 지역화폐·특경비 등 증액(종합)",
    "기사본문": "더불어민주당과 국민의힘이 13조8000억원 규모의 추가경정예산(추경)안 처리에 합의했다. 이는 정부가 국회에 제출한 추경안보다 1조6000억원 늘어난 규모다. 지역사랑상품권·산불피해 지원·사회간접자본(SOC) 예산 등이 증액됐다.\n박찬대 민주당 원내대표와 권성동 국민의힘 원내대표는 1일 오전 국회에서 만나 이 같은 내용의 추경안 합의문에 서명했다. 민주당과 국민의힘은 이날 8시쯤 본회의를 열고 ‘2025년도 제1회 추경안’을 의결할 예정이다.\n민주당과 국민의힘은 정부가 제출한 12조2000억원보다 1조6000억원 증액한 추경안에 합의했다. 구체적으로 ▲지역사랑상품권 발행 지원 예산 4000억원 ▲산불피해 지역 및 농수산물 할인 지원 예산 2000억원 ▲도로·철도 등 SOC 사업 8000억원이다. 이외에 ▲마약·딥페이크·성범죄 수사 특정업무경비(특경비) 500억원 ▲여름철 수해 대비 예산 300억원 ▲감사원 특수활동비(특활비) 45억원 등도 증액됐다.\n박 원내대표는 “이번 추경은 계엄 이후 정치적인 많은 혼란 속에 산불로 인한 파탄 난 민생경제를 살리기 위한 긴급 추경”이라며 “민생경제를 살리기에는 많이 부족하지만, 지역사랑상품권 4000억원을 반영할 수 있게 합의해 준 국민의힘께 감사하다”고 말했다.\n권 원내대표는 “산불 이재민들에게 새로운 희망을 드리는 예산안을 마련하기 위해 애를 많이 썼다. 피해 농민과 소상공인들이 재기할 수 있도록 지원을 대폭 확대했다”며 “추경안에 대해 원만히 합의를 이끌어준 양당 간사와 박정 예결위원장의 노고에 감사드린다”고 했다.\n민주당과 국민의힘은 전날 늦은 시간까지 추경안 논의를 이어왔다. 국내 경제 상황이 여의치 않은 만큼 추가적인 예산 투입이 필요하다는 공감대가 형성됐다. 애초 정부도 양당이 논쟁할 여지가 적은 ▲재해·재난 대응에 3조2000억원 ▲통상 및 인공지능(AI) 지원에 4조4000억원 ▲민생 지원에 4조3000억원 등으로 추경안을 책정해 제출했다.\n민주당이 강조한 지역사랑상품권 지원 예산은 1조원에서 4000억원으로 줄었다. 또 지난해 예산 심사 과정에서 전액 삭감된 검찰 특경비와 감사원 특활비도 일부분 복원됐다. 민주당이 주장한 ‘민생회복 소비쿠폰’은 정부가 기존 예산에 책정된 기금 중 20%를 소비 진작을 위해 사용하는 것으로 대체됐다.\n국회 예산결산위원회 민주당 간사인 허영 의원은 국회에서 기자들을 만나 “올해가 이미 5개월째에 접어들고 있는데, 지역사랑상품권 4000억 규모이면 비교적 크다고 볼 수 있다”며 “특경비는 국회에 철저한 증빙을 할 수 있는 제도적 장치를 마련하는 것을 전제 조건으로 예산을 마련했다”고 설명했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/assembly/2025/05/01/GN3J3YAPUVACHP4U35JEHE5RTE/"
  },
  {
    "기사제목": "‘예비비 1.4兆 증액’ 공방… 민주 “자료 안 내면 50% 삭감”",
    "기사본문": "정부의 1조4000억원 규모 예비비 증액안에 대해 더불어민주당이 “심사 자료를 제출하지 않으면 50% 삭감하겠다”고 경고했다.\n23일 국회 기획재정위원회 전체회의에서 박홍근 민주당 의원은 “추경안을 원활하게 심사할 수 있도록 예비비 배정·집행 세부 내역을 제출하는지 지켜보겠다”고 말했다. 그간 정부가 예비비 관련 자료 제출을 거부해 온 것을 지적한 것이다.\n박 의원은 “(정부의 예비비 증액 추진은) 역대 최대 규모의 산불 피해가 있었던 만큼, 추경 사유에 해당된다고 생각한다”면서도 “하지만 헌법이나 국가재정법에 정부가 세부 내역 제출을 거부할 수 있다고 돼 있느냐”고 지적했다. 이어 “이 문제를 24일 더 따져보겠다“고 했다.\n정일영 의원도 “정부 부처 개별 사업을 조사해 보면 올해 본예산에 중앙정부 가용 예비비 관련으로 책정된 규모는 약 12조7600억원”이라며 “이들 부처는 (기재부와 달리) 예비비를 심사하면 자료를 내놓는다”고 했다.\n이어 “기재부는 예비비 자료를 준 적이 있느냐. 제대로 자료도 안 내놓으면서 예비비를 또 늘리겠다고 하고, 예비비 삭감했다고 국회를 비판하고 그게 말이 되느냐”며 “이번에 자료를 제출하지 않으면 예비비 50%를 삭감하겠다”고 했다.\n민주당 의원들은 이날 회의에서 지역화폐를 중심으로 추경 규모를 늘려야 한다는 의견을 재차 피력했다.\n안도걸 의원은 “실질적으로 소상공인과 지역 상권을 살릴 수 있는 정책은 지역화폐”라며 “경기 창출 효과가 입증된 지역 화폐를 적극 활용해 추경 규모를 늘려야 한다”고 말했다.\n황명선 의원은 “(정부가 추진하는) ‘상생 페이백 사업’은 국민을 놀리는 정책”이라고 꼬집었다.\n상생 페이백 사업은 작년 월평균 카드소비액 대비 증가한 월 카드소비액의 20%를 익월에 디지털 온누리상품권으로 환급하는 정책이다. 정부의 12조2000억원 규모 추경안에서 상생페이백 사업에 책정된 예산은 1조3700억원이다.\n황 의원은 “온누리상품권은 전통시장과 가맹 골목상점에서만 쓸 수 있어 범위가 제한적”이라며 “현재 가맹점 비율이 전체 소상공인의 4.2%밖에 되지 않아 (정책 수혜를 입을 수 있는 소상공인은) 아주 극소수에 불과하다”고 지적했다.\n그러면서 “온누리상품권보다 사용 범위가 넓고 여러 지방 정부에서 이미 소비 진작 효과가 입증된 지역화폐 사업으로 배정 예산으로 바꾸거나, 예산을 새로 추가해야 한다”고 주장했다.\n이에 김윤상 기획재정부 2차관은 “정부는 상생 페이백 사업으로 온누리 상품권을 환급함으로써, 소상공인뿐 아니라 전통시장·재래시장에도 큰 힘이 될 것으로 보고 있다”고 답했다.\n정부 추경안은 지난 21일 오후 국회로 넘어온 상태다. 분야별로 보면 ▲재해·재난 대응에 3조2000억원 ▲통상 및 인공지능(AI) 지원에 4조4000억원 ▲민생 지원에 4조3000억원 등이 책정됐다.\n앞서 민주당은 지난 2월 ‘민생회복 소비쿠폰’을 골자로 한 34조7000억원 짜리 자체 추경안을 발표했다. ▲1인당 25만원 민생회복 소비쿠폰 13조1000억원 ▲상생소비 캐시백 2조4000억원 ▲지역화폐 10% 할인 지원 2조원 등을 배분했다. 지역화폐 예산과 ‘10% 할인 지원’을 합하면 전체의 43%(15조1000억원)를 ‘이재명표 지역화폐’에 할당했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/assembly/2025/04/23/OLJZJZPJ4NFU5ALEBJQQHNKJY4/"
  },
  {
    "기사제목": "12.2조 추경, 산불·통상 '급한불' 끈다...\"민주 증액 요구땐 유연 대응\"",
    "기사본문": "정부가 12조2000억원 규모의 추가경정예산안을 마련해 화요일인 오는 22일 국회에 제출하기로 했다. 영남권 산불 피해 복구와 산불 진화 체계 개선, 통상 리스크 대응과 AI 경쟁력 강화 등을 위한 ‘필수 추경’으로 내수 부진 장기화에 따른 소상공인 지원 방안과 소비 진작책도 이번 추경에 포함된다. 정부 목표대로 추경안이 내달 초 국회 문턱을 넘을 경우 코로나 극복과 민생 안정을 위한 2022년 5월의 62조원 규모 추경 이후 3년 만에 추경이 편성된다.\n정부는 18일 국무회의를 열고 12조2000억원 규모의 추가경정예산안을 발표했다. 산불 피해와 통상 리스크 등 대응을 위해 지난달 31일 10조원 규모의 ‘필수 추경’을 편성하겠다고 밝혔다가 규모를 2조2000억원 늘렸다. 김윤상 기획재정부 2차관은 “산불 피해 복구 규모가 지속적으로 증가하였고 미국의 상호관세 발표 이후 대내외 불확실성이 크게 확대된 점 등을 고려했다”고 했다. 최소 15조원의 추경이 필요하다는 더불어민주당이 추경 논의 과정에서 증액을 요구할 경우 수용할 의향이 있냐는 질문에 김 차관은 “저희가 죽어도 안 된다고 할 이유는 전혀 없다. 추경 목적과 부합하면 아주 유연하고 탄력적으로 대응하려 한다”고 했다.\n활주로·싱크홀 사고 방지까지 포함한 산불 대응 등 재난·재해 대응 예산이 3조2000억원, 통상·인공지능(AI) 지원 사업이 4조4000억원, 소상공인 지원과 소비 진작책 등 민생 지원 예산이 4조3000억원이다. 이외에도 추경 편성에 따른 추가 국채 발행 이자와 10월말·11월초 예정된 아시아태평양경제협력기구(APEC) 경주 정상회의 비용, 21대 대통령 취임식 비용 등을 합쳐 12조2000억원의 추경안을 마련했다고 정부는 밝혔다. APEC 경주 정상회의 예산은 작년 8월 정부가 마련한 본예산안에 있었지만 같은 해 말 민주당의 예산안 감액 처리 과정에서 빠졌었다.\n12조2000억원의 추경 재원 가운데 8조1000억원은 국채를 발행해 조달한다. 나머지 4조1000억원은 기금 여윳돈 등을 활용하기로 했다. 이번 추경 편성으로 올해말 국가채무는 1279조원으로 당초 전망치(1273조원) 대비 6조원 늘어난다고 정부는 밝혔다. 국내총생산(GDP) 대비 국가채무비율은 48.1%에서 48.4%로, GDP 대비 재정수지(국민연금 등 사회보장성 기금 흑자분을 제외한 관리재정수지 기준) 적자 비율은 2.8%에서 3.2%로 각각 악화된다. 올해말 재정적자 비율이 3%를 넘을 경우 2020년부터 6년 연속 재정적자 비율이 3%를 넘는다. 3% 이내의 재정수지 적자 비율은 50% 이내의 국가채무비율과 함께 정부의 재정 건전성 목표다.\n이번 ‘필수 추경’ 편성의 계기가 된 대규모 산불 피해를 방지하기 위해 정부는 산불 진화용 공중 헬기 6대를 2027년까지 도입하기로 하는 예산을 이번 추경에 담았다. 산불 피해를 입은 영남권에 1000채의 신축 매입임대 주택을 공급하고 피해 주민들이 주택 복구 목적으로 대출을 받을 때 저리 대출을 해주기로 했다. 영남권 지자체들의 지방채 2000억원을 인수하는 예산도 추경안에 담겼다. 재해·재난 복구에 쓸 예비비도 1조4000억원 늘리기로 했다. 작년 말 민주당은 새해 예산안 처리 과정에서 예비비를 정부안(4조8000억원)의 절반인 2조4000억원으로 깎았다. 정부 추경안이 국회 문턱을 넘을 경우 예비비가 3조8000억원으로 늘어난다.\n정부는 연 매출 3억원 이하 소상공인 311만명에게 전기·수도·가스 등 공과금과 화재보험료를 최대 50만원 지원하고 1년 전보다 카드 소비를 늘린 소비자들에게 최대 30만원을 온누리상품권 형태로 돌려주는 소상공인 지원·내수 진작 방안도 이번 추경에 담았다. 이번 추경으로 올해 성장률을 0.1%포인트 끌어올리는 효과가 있다고 정부는 추정했다. 한국은행이 지난 2월 발표한 올해 성장률 전망치는 1.5%로 성장률이 1.6%로 올라가는 것이다. 다만 한국은행은 17일 금융통화위원회에서 “올해 성장률은 2월 전망치(1.5%)를 하회할 것으로 보인다”고 밝혔다. “앞으로 내수 부진이 일부 완화되겠지만, 수출은 통상 여건의 불확실성이 지속돼 둔화 흐름을 이어갈 것”이라는 이유였다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/04/18/OWXOIGGFSVHRRNZCVZ4RH4FXYY/"
  },
  {
    "기사제목": "소상공인 전기·가스요금, 年 최대 50만원 지원한다",
    "기사본문": "정부가 소상공인 311만명을 대상으로 전기·수도·가스 등 공과금과 화재보험료를 50만원까지 대신 내주기로 했다. 작년보다 카드 소비를 늘린 소비자들은 증가액의 20%를 월 10만원 한도 범위에서 온누리상품권 형태로 돌려준다. 내수 부진 장기화로 어려움을 겪는 소상공인들의 경영 부담을 덜면서 소비도 진작시키기 위한 조치다.\n정부는 18일 국무회의를 열고 12조2000억원 규모의 추가경정예산안을 마련해 오는 22일 국회에 제출하기로 했다.\n이번 추경은 산불 대응과 활주로·싱크홀 사고 방지 등 재난·재해 대응 3조2000억원 통상·인공지능(AI) 지원 4조4000억원, 소상공인 지원과 소비 진작책 등 민생 지원 예산이 4조3000억원으로 편성됐다. 또 추경 편성에 따른 추가 국채 발행 이자와 10월 말~11월 초로 예정된 아시아태평양경제협력기구(APEC) 경주 정상회의 비용, 21대 대통령 취임식 비용 등에 3000억원이 투입된다.\n◇예비비 1조4000억원 증액\n정부는 산불 진화 체계 개선을 위해 산불 진화용 헬기 6대를 2027년까지 도입하기로 했다. 산불 피해를 본 영남권에 신축 매입 임대 주택 1000채를 공급하고 피해 주민들이 주택 복구 목적으로 대출을 받을 때 저리 대출을 해주기로 했다. 또 재난·재해 대응을 위해 정부 비상금인 예비비를 1조4000억원 조성하기로 했다. 작년 말 야당 단독으로 삭감한 올해 예비비 2조4000억원 가운데 절반 이상이 복구되는 것이다.\n미국 트럼프 정부의 상호 관세 부과로 피해를 입는 수출 기업들을 위한 정책금융 규모는 25조원 늘어난다. 산업은행 등 정책금융기관에 정부가 출자하는 방식을 통해서다. 전 세계적 AI 경쟁에서 우리 기업들이 경쟁력을 확보할 수 있도록 AI의 핵심 장비인 GPU(그래픽처리장치)를 정부가 엔비디아로부터 1만장 확보하기로 했다.\n◇소상공인 공과금·보험료 대신 내준다\n소상공인들이나 소비자들이 피부로 느낄 수 있는 추경 항목은 4조3000억원의 민생 지원 예산이다. 먼저 정부는 1조6000억원을 들여서 연 매출 3억원 이하 소상공인 311만명을 위한 ‘부담 경감 크레딧’을 만들기로 했다. 소상공인들이 신용카드로 전기요금과 수도요금 등 공과금이나 보험료를 결제하면, 나중에 정산할 때 정부에서 대신 납부해주는 제도다. 1인당 연 50만원까지 지원받을 수 있다. 준비 기간을 거쳐 이르면 7월부터 시행한다. 9월에 30만원, 10월에 30만원의 공과금·보험료가 든 경우 9월분 30만원, 10월분 20만원 등 총 50만원을 지원받는다.\n정부는 또 식당·온라인몰 등에서 쓴 카드 소비액이 작년보다 늘어난 경우 증가분의 20%를 온누리상품권으로 환급해주는 ‘상생페이백’ 사업을 추진하기로 했다. 월 한도는 10만원, 연말까지 총 한도는 30만원이다. 대형 마트와 백화점, 쿠팡·네이버 쇼핑 등 거대 이커머스, 자동차 구매 등은 제외된다. 연 매출이 30억원 이하인 사업자에게 구매한 경우만 대상이다. 시행 시기는 미정이다.\n◇새 정부 들어 2차 추경 가능성\n추경 재원 가운데 8조1000억원은 국채를 발행해 조달한다. 나머지 4조1000억원은 기금 여윳돈 등을 활용하기로 했다. 이번 추경 편성으로 올해 말 국가 채무는 1279조원으로 당초 전망치(1273조원) 대비 6조원 늘어난다고 정부는 밝혔다.\n국회 논의 과정에서 추경 규모가 늘어날 가능성도 있다. 거대 야당인 더불어민주당이 최소 15조원의 추경이 필요하다는 입장을 보이고 있기 때문이다. 김윤상 기획재정부 2차관은 “민주당이 추경 증액을 요구할 경우 수용할 의향이 있느냐”는 질문에 “추경 목적과 부합하면 아주 유연하고 탄력적으로 대응하려 한다”고 했다.\n경기 둔화 폭이 당초 예상보다 커질 수 있다는 우려가 나오는 가운데 6월 초 새 정부가 출범하면 2차 추경이 편성될 수 있다는 전망도 나온다. 김정식 연세대 경제학부 교수는 “이번 추경과 별개로 어느 정부가 들어서든 2차 추경은 할 것으로 예상된다”며 “특히 민주당이 집권하면 최소 30조원 정도의 추경안을 마련해서 지역화폐 발급도 담고 확대 정책 기조로 전환할 가능성이 높다”고 했다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/04/19/HYRMECF75ZG3DKN6ZMIT7DIWDE/"
  },
  {
    "기사제목": "13.8조원 추경 어디 쓰이나… 지역화폐 4000억·건설 8000억 증액",
    "기사본문": "정부의 추가경정예산안이 국회 논의를 거쳐 총 13조8000억원 규모로 확정됐다. 당초 정부안 12조2000억원 대비 1조6000억원이 증액됐다. 더불어민주당이 예산 편성을 요구해 온 지역사랑상품권 발행에만 4000억원이 반영됐다.\n국회는 1일 본회의에서 ‘2025년도 추가경정예산안’을 의결했다. 본회의를 통과한 추경은 국회 심의 과정에서 재해·재난 대응에 1000억원, 통상·인공지능(AI) 경쟁력 제고에 1000억원, 건설경기 보강 8000억원 등 총 1조8000억원을 증액했다. 또 일부 융자 사업 조정으로 2000억원을 감액했다.\n◇ 20년 만에 가장 빠른 통과… 산불·민생·건설 ‘속도전’\n이번 추경은 지난 4월 21일 국회에 제출된 지 11일 만에 본회의를 통과했다. 이는 2006년 1회 추경(12일 소요) 이후 20년 내 가장 빠른 통과 기록이다. 산불 피해 복구와 통상 대응, 민생 위기, 건설업 부진 등 긴급 현안에 대응하기 위해 속도를 냈다는 게 정부 설명이다.\n추경 규모 확대로 국내총생산(GDP) 대비 관리재정수지 적자폭은 -2.8%에서 -3.3%로 확대된다. 국가채무 비율도 48.1%에서 48.4%로 상승할 전망이다.\n이번 추경안에서 가장 눈에 띄는 부분은 민생지원 부문이다. 저소득·다자녀 가구의 대학 등록금 부담 완화를 위해 2학기부터 국가장학금 지원 한도가 최대 7%까지 오른다. 지역 영세사업자 지원 차원에서 지역사랑상품권 발행 지원에 4000억원이 투입된다. 농축수산물 할인 확대에도 1000억원이 배정됐다.\n농가 무기질 비료 가격 보조에 255억원이 편성됐다. 민생범죄 대응 강화 차원에서 딥페이크, 마약, 사이버보안 대응 장비 및 시스템 구축에 107억원이 들어간다.\n최근 발생한 통신사 보안 사고 관련 AI 활용 통합 탐지 시스템을 올해 안에 구축하기 위한 예산도 40억원 배정됐다. 소프트웨어 취약점 제거 개발에도 20억원이 투입된다.\n임금체불 근로자 생계 보호를 위한 체불임금 국가 대지급금 지원 인원도 11만5000명에서 12만8000명으로 확대돼 690억원이 추가됐다.\n◇ 산불 복구·AI·건설 경기 부양… 분야별 촘촘한 편성\n재해·재난 부문에서는 산불 피해 복구와 주민 지원에 1000억원이 추가 편성됐다. 이재민 주거비 지원, 집단이주지 복구, 농기계 구입 지원, 대체작물 기반 조성, 공장·상가 복구비 지원 등이 포함된다. 국립공원 산불 대응력 강화를 위한 대형 헬기 1대 추가 도입에 110억원, 서울 싱크홀 사고 예방을 위한 노후 하수관로 조기 착공에 287억원이 들어간다.\n통상·AI 경쟁력 강화 부문에서는 몰리브덴 비축 목표 조기 달성에 153억원, 기업·학계 GPU 임차 물량 추가에 88억원, NPU 실증 과제 확대에 40억원이 반영됐다. 학습용 데이터 구축(250억원), AI 활용 콘텐츠·영화 제작 지원(165억원)도 포함됐다.\n건설 경기 부양 사업에도 8122억원의 예산이 투입된다. 지방 미분양 등으로 위축된 주택경기 회복을 위해 신축 매입임대는 5만5000가구에서 6만가구로 늘어난다. 공공지원 민간임대는 1만5000가구에서 2만가구로 확대된다. 특히 경부·호남선 운행이 집중돼 추가 선로 구축이 시급한 오송~평택 2복선화 사업에 3234억원이 편성됐다.\n추경 재원은 일부 융자 사업 감액분 2000억원, 기금 여유자금 1000억원, 추가 국채 발행 1조4000억원으로 조달된다.\n정부는 오는 2일 국무회의를 개최해 추경 국회 증액에 대한 동의 및 배정계획안을 상정·의결할 계획이다.\n정부는 중대본 심의를 거쳐 영남권 산불 피해복구계획을 이번 주에 확정하고, 이달 중 피해 주민에 대한 주거·생계비 등을 지급할 예정이다. 전통시장 디지털 온누리 상품권 환급은 국무회의 의결 후 예산배정 즉시 ‘5월 동행축제’와 연계하여 집행할 예정이다. 관세피해기업에 대한 수출바우처는 이달 중 신청·접수 후 6월에 지급한다. 고성능 GPU 구입은 연내 도입을 목표로 5~6월 중 사업을 공모할 계획이다.\n정부 관계자는 “산불 피해, 통상 리스크 등 우리 경제가 직면한 현안에 시급히 대응하기 위한 추경의 취지를 감안, 확정된 예산은 연내 신속하게 집행할 예정”이라고 말했다.\n",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/05/01/J3YOZPIFWVD2DLG2BXCD2VWB3I/"
  },
  {
    "기사제목": "韓 대행 “12.2兆 추경안, 국회 협력 절실... 재정 지원 당장 필요\"",
    "기사본문": "한덕수 대통령 권한대행 국무총리는 24일 “도움의 손길이 절실한 이들에게 정부 재정이 닿아야 할 시점은 바로 지금”이라며 추가경정예산(추경)안 처리를 위한 국회 협력을 요구했다.\n한 권한대행은 이날 오전 10시 국회에서 시정연설을 통해 “위기 대응에는 정책의 내용만큼이나, 이를 추진하는 타이밍 또한 너무도 중요하다”며 이같이 밝혔다.\n대통령 권한대행의 시정연설은 지난 1979년 당시 권한대행이던 최규하 전 대통령 이후 46년 만이다.\n그는 “이번 추경안은 현장의 요구를 최대한 반영해 효과성이 높은 필수 사업을 위주로 선별해 편성했다”고 설명했다.\n정부 추경안은 12조2000억원 규모로, 지난 21일 오후 국회로 넘어온 상태다. 분야별로 보면 ▲재해·재난 대응에 3조2000억원 ▲통상 및 인공지능(AI) 지원에 4조4000억원 ▲민생 지원에 4조3000억원 등이 책정됐다.\n한 권한대행은 “산불 피해로 삶의 터전을 잃은 주민에게는 다시 시작할 수 있는 희망이 간절하고, 글로벌 경쟁이라는 거센 파도 속에서 우리 산업과 기업이 좌초하지 않기 위해서는 지속 가능한 경쟁력 확보가 시급하다”고 했다.\n그러면서 “하루하루 더 힘겨워지는 소상공인과 취약계층의 삶의 무게를 덜어드릴 실질적인 지원이 바로 당장 필요하다”고 강조했다.\n그는 “초대형·초고속 산불로 큰 피해를 입은 지역의 신속한 복구를 위해 재해대책비를 기존 5000억원에서 1조5000억원 으로 3배 대폭 보강하겠다”며 “이번 산불 관련 추가 복구 소요를 충분히 반영하고, 여름철 태풍 및 집중호우 등에 적시 대응할 수 있도록 1조4000억원의 예비비를 보강하고자 한다”고 했다.\n앞서 더불어민주당은 전날 정부의 예비비 증액안에 대해 “역대 최대 규모의 산불 피해가 있었던 만큼, 추경 사유에 해당된다고 생각한다”면서도 “심사 자료를 제출하지 않으면 50% 삭감하겠다”고 경고한 바 있다.\n한 권한대행은 “미국 관세 조치 등으로 인한 수출 기업의 유동성 경색을 방지하기 위해 정책 금융기관에 1조5000억원의 재정을 추가 투입해 대출, 보증, 보험 등 특별자금 25조원이 필요한 곳에 공급되도록 하겠다”고 했다.\nAI 선도국가가 되기 위한 정책 지원을 강화하겠다는 뜻도 밝혔다. 한 권한대행은 “AI 분야 추경은 1조8000억원 규모”라며 “기존 본예산까지 합치면 올해 정부 AI 예산은 총 3조6000억원으로, 정부가 2027년까지 공공분야에서 2조원을 투자하겠다고 발표했던 목표를 앞당겨 초과 달성하는 것”이라고 했다.\n이어 “우수한 민간 AI 기업들로 구성된 ‘AI 국가대표 정예팀’을 선발해 챗GPT 같은 글로벌 최고 수준의 LLM(대규모언어모델)을 개발하겠다”며 “AI 분야 성장 동력 강화를 위해 석·박사급 인재도 당초 계획 대비 2배 확대된 3300여명 양성하고, AI 분야 유망 중소·벤처기업 등에 투자하는 AI 혁신펀드도 900억원에서 2000억원으로 대폭 확대하겠다”고 했다.\n민생 안정 지원책으로 “(정부는 이번 추경을 통해) 연매출 3억원 이하 소상공인이 공과금·보험료에 활용할 수 있도록 최대 50만원 한도의 ‘부담경감 크레딧’을 만들어 새롭게 지원하겠다”고 설명했다.\n그는 “소상공인의 자금 조달에 보탬이 되고자 융자·보증 등 정책자금 2조5000억원을 확충하고, 중신용 소상공인을 대상으로 6개월 무이자 할부가 가능한 1000만원 한도의 신용카드를 발급하겠다”고 했다.\n재원 마련 방안에 대해서는 “세계잉여금과 기금 자체 자금 등 가용재원 4조1000억원과 8조1000억원 규모의 국채 발행으로 마련할 계획”이라고 했다.\n마지막으로 “이번 추경안이 경제 회복과 도약에 소중한 마중물이 될 수 있도록, 조속히 심의·의결해 주실 것을 간곡히 부탁드린다”고 당부했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/assembly/2025/04/24/3I6PQLD665BIBFB4RTJKFOWIU4/"
  },
  {
    "기사제목": "영세 소상공인에 50만원 공과금 지원...소비 늘리면 온누리상품권 환급도",
    "기사본문": "정부가 추가경정예산(추경)에 내수 부진으로 경영난을 겪고 있는 소상공인들을 지원하는 방안들을 대거 담았다. 연간 최대 50만원까지 각종 공과금과 보험료를 대납해주고, 6개월 무이자 할부 결제를 할 수 있는 신용카드도 지원해주는 등이 포함된다. 여기에 소비를 늘리기 위한 대책들까지 합쳐서 4조3000억원 가량의 추가 재정이 ‘민생 지원’ 목적으로 투입된다. 정부는 이를 통해 연간 경제 성장률을 0.1%포인트 정도 끌어올릴 수 있을 것으로 보고 있다.\n18일 정부가 발표한 추경안에 따르면, 정부는 1조6000억원을 들여서 연 매출 3억원 이하 소상공인을 위한 ‘부담 경감 크레딧’을 만들기로 했다. 소상공인들이 신용카드로 전기요금과 수도요금 등 공과금이나 보험료를 결제하면, 나중에 정산할 때 정부에서 대신 납부해주는 제도다. 신용카드가 없는 소상공인은 선불카드를 발급받아 동일한 혜택을 누릴 수 있다. 약 311만명의 소상공인이 지원 대상으로, 1인당 연간 50만원까지 지원받을 수 있다. 소상공인 월평균 영업비용(109만원)의 절반 수준이다. 기획재정부 관계자는 “한 달에 전기요금 등으로 30만원을 지원받았으면 그 다음 달에 나머지 20만원만큼 추가로 지원받을 수 있다”고 했다.\n또 정부는 신용등급이 4~7등급(전체 10등급)으로 중간 수준인 소상공인들에게 신용카드로 1000만원까지는 6개월 무이자 할부 결제를 할 수 있도록 지원하기로 했다. 소상공인들이 기존에 갖고 있던 신용카드를 활용하거나 새로 카드를 발급받아 6개월 할부 결제를 하면, 발생한 이자를 정부에서 대주는 구조다. 이 할부액은 총부채원리금상환액 비율(DSR)에도 영향을 주지 않아, 소상공인들은 신용등급이나 대출 여력이 떨어질 우려 없이 돈을 쓸 수 있다.\n소비자들의 지갑을 여는 방안들도 다수 마련됐다. 대표적으로 정부는 올해 연 매출이 30억원 이하인 가게에서 쓴 카드 소비액이 작년보다 늘어난 이들에 대해, 그 증가분의 20%를 온누리상품권으로 환급해주는 ‘상생페이백’ 사업을 추진하기로 했다. 한 달에 10만원까지 환급받을 수 있고, 연간 환급 한도는 30만원이다. 전체 소상공인의 90%가 연 매출 30억원 이하로, 특별히 영세한 가게를 찾아다니지 않고 일상적인 소비를 늘려도 환급을 받을 수 있다는 게 정부 설명이다. 다만 대형마트와 백화점, 쿠팡·네이버 쇼핑 등 거대 이커머스, 그리고 자동차 구매 등은 제외된다.\n또 전통시장에서 디지털 온누리상품권을 사용하면 사용액의 10%를 환급해주고, 공공배달앱에서 2만원 이상 3번 주문하면 1만원을 할인해주는 방안도 추경에 담겼다. 김동일 기재부 예산실장은 “소상공인마다 사정이 다르고 정책 수요도 다양하기 때문에, 1~2개 사업에 집중하기보다는 ‘패키지’로 지원한다는 계획”이라고 했다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/04/18/GERAHWTRTNGUHMUTRAC7WA3V3M/"
  },
  {
    "기사제목": "한덕수, 대선 언급 없이 \"통상 대응 마지막 소명 다할 것\"",
    "기사본문": "한덕수 대통령 권한대행 국무총리가 14일 미국 도널드 트럼프 행정부의 관세 부과로 시작된 통상 전쟁 대응과 관련해 “그간의 통상 경험을 바탕으로 관련 네트워크를 십분 활용해 마지막 소명을 다하겠다”고 말했다.\n한 대행은 이날 오전 정부서울청사에서 국무회의를 주재하며 “미국발 글로벌 통상 전쟁은 지금 우리가 어떻게 대응하느냐에 따라 우리 국민들의 삶을 개선하고, 무역 대국 대한민국의 수출 경쟁력을 한 차원 높일 수 있는 계기가 될 수 있을 것”이라며 이같이 말했다.\n한 대행은 “미국이 강경한 무역 정책 속에서도 상호 관세 및 품목별 관세 부과 등에 대해 유연성을 보이며, 각국의 통상 대응 역량이 본격적인 시험대에 올랐다”고 했다.\n이어 “이제 미국 정부와 본격적인 협상의 시간에 돌입했다”며 “정부와 민간의 대응 역량을 총결집해 국익을 지켜나가는 데 사력을 다해야 한다”고 했다.\n한 대행은 그러면서 “각 부처 장관들께서는 오직 국익과 국민만 생각하며 미측이 제기하는 각종 비관세 장벽 및 협력 프로젝트 등에 대한 전략적 대응 방안을 구체화시켜 주시기 바란다”고 주문했다.\n한 대행은 또 장관들에게 “오늘부터 3일간 국회 대정부 질문이 시작된다”며 “민생과 국민 안전, 통상 대응 등 안정적인 국정 운영을 위한 정부의 노력을 국회와 국민들께 소상히 설명하고 이해를 구해 달라”고도 요청했다. 특히 “그간 정치적 불확실성 속에서 제기된 각종 불신과 오해를 불식시킬 수 있도록, 관련 대응 상황을 있는 그대로 투명하게 답하고 설명해 달라”고 당부했다.\n한 대행은 국회를 향해서도 “민생 안정과 경제 도약을 위해 반드시 필요한 법안 상당수가 국회에 계류돼 있다. 소상공인, 자영업자, 수출 기업 등이 법안 처리를 노심초사 기다리고 있다”며 “이른바 ‘티메프 사태’에서 드러난 대금 정산 지연 등 입점 소상공인 보호를 위한 대규모유통업법 개정안, 대한민국 미래 먹거리를 위한 반도체특별법·원전산업지원특별법 제정안 등이 조속히 처리될 수 있도록 국회의 대승적 협조를 거듭 요청드린다”고 했다.\n국가 재정 추가 지출을 위한 추가경정예산(추경) 편성과 관련해서도 한 대행은 “재난·재해 대응과 통상·AI 경쟁력 강화, 민생 지원 등을 위한 필수 추경안도 조만간 국회에 제출될 예정”이라며 “어떠한 정치적 고려도 없이, 오직 민생과 국가 경제만 생각하며 추경안이 전향적으로 논의되고 신속히 처리될 수 있기를 기대한다”고 했다.\n◇한덕수 권한대행의 국무회의 모두발언 전문\n지금부터 제16회 국무회의를 시작하겠습니다. 미국발 통상 전쟁이 요동치고 있습니다. 미국이 강경한 무역 정책 속에서도 상호 관세 및 품목별 관세 부과 등에 대해 유연성을 보이며, 각국의 통상 대응 역량이 본격적인 시험대에 올랐습니다.\n미국이 한국을 포함하여 주요 무역 상대국에 대한 상호 관세 부과를 90일간 유예한 것은 다행스러운 일이지만, 품목별 관세 부과, 미·중 긴장 격화 등 위기 상황은 계속되고 있습니다.\n이제 미국 정부와 본격적인 협상의 시간에 돌입했습니다. 정부와 민간의 대응 역량을 총결집해 국익을 지켜나가는 데 사력을 다해야 합니다.\n지금 우리에게 필요한 것은 위기를 기회로 만들겠다는 강한 의지입니다. 미국발 글로벌 통상 전쟁은 지금 우리가 어떻게 대응하느냐에 따라 우리 국민의 삶을 개선하고, ‘무역 대국’ 대한민국의 수출 경쟁력을 한 차원 높일 수 있는 계기가 될 수 있을 것으로 확신합니다.\n각 부처 장관들께서는 이해 관계자 우려 등 여러 어려움이 있겠지만, 오직 국익과 국민만 생각하며 미측이 제기하는 각종 비관세 장벽 및 협력 프로젝트 등에 대한 전략적 대응 방안을 구체화시켜 주시기 바랍니다.\n저 또한 그간의 통상 경험을 바탕으로, 관련 네트워크 등을 십분 활용하여, 국무위원들과 함께 저에게 부여된 마지막 소명을 다하겠습니다.\n오늘부터 사흘간 국회 대정부 질문이 시작됩니다. 각 부처 장관들께서는 민생과 국민 안전, 통상 대응 등 안정적인 국정 운영을 위한 정부의 노력을 국회와 국민들께 소상히 설명하고 이해를 구해 주시기 바랍니다.\n특히, 그간 정치적 불확실성 속에서 제기된 각종 불신과 오해를 불식시킬 수 있도록, 관련 대응 상황을 있는 그대로 투명하게 답하고 설명해 주시기를 당부드립니다.\n국회에도 간곡히 호소드립니다. 민생 안정과 경제 도약을 위해 반드시 필요한 법안 상당수가 국회에 계류되어 있습니다. 소상공인, 자영업자, 수출 기업 등이 법안 처리를 노심초사 기다리고 있습니다.\n이른바 ‘티메프 사태’에서 드러난 대금 정산 지연 등 입점 소상공인 보호를 위한 대규모유통업법 개정안, 대한민국 미래 먹거리를 위한 반도체특별법·원전산업지원특별법 제정안 등이 조속히 처리될 수 있도록 국회의 대승적 협조를 거듭 요청드립니다.\n재난·재해 대응과 통상·AI 경쟁력 강화, 민생 지원 등을 위한 ‘필수 추경’안도 조만간 국회에 제출될 예정입니다.\n어떠한 정치적 고려도 없이, 오직 민생과 국가 경제만 생각하며 추경안이 전향적으로 논의되고 신속히 처리될 수 있기를 기대합니다.\n각 부처 장관들께서는 보다 낮은 자세로 국회와 적극 협력하며, 소관 주요 법안들이 조속히 통과되고, 추경안이 정부안 중심으로 처리될 수 있도록 최선을 다해 주시기를 당부드립니다.\n지난 금요일, 경기 광명시에서 전철 공사장 붕괴 사고가 발생하였으며, 주말에는 동대문역 지하상가에서 화재가 발생하였습니다. 인명 피해는 많지 않았지만, 자칫 상당한 피해가 우려되는 아찔한 상황이었습니다.\n최근 들어, 잇따르는 비행기 사고에 이어, 안성 고속도로 공사장 붕괴 사고, 강동구 싱크홀 사고 등으로 각종 안전사고에 대한 국민들의 우려가 커지고 있습니다. 우리 사회 전반에 걸쳐 안전 의식 및 관련 시스템에 대한 경종이 울렸습니다.\n정부는 국민 안전에 무한 책임이 있다고 생각합니다. 사고는 예측하지 못한 곳에서 한순간의 방심으로 발생하는 만큼, 장관들께서는 각별히 유념하고 소관 안전 분야를 철저히 챙겨 주시기를 재차 당부드립니다.\n오늘부터 두 달간 전국적으로 공사장, 건축물 등 안전 취약 시설 2만2000여 곳에 대한 집중 안전 점검을 실시합니다. 행정안전부를 중심으로, 이번 점검에 임하는 중앙 부처와 지자체의 모든 공직자는 비상한 각오와 책임감을 가지고 안전 점검을 철저히 수행해 주시기를 강조 드립니다.\n날씨 변덕이 심합니다. 산불 피해자 분들, 독거 어르신 등 취약 계층 및 농어업 분야에 어려움은 없는지 장관님들께서 꼼꼼히 챙겨주시기 바랍니다. 감사합니다.\n",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/politics/goverment/2025/04/14/SQADR2PDRFHN7GCM64DWJ3JVCY/"
  },
  {
    "기사제목": "韓 대행 “美 관세, 위기를 기회로 만들어야… 마지막 소명 다할 것”",
    "기사본문": "한덕수 대통령 권한대행 국무총리는 14일 “그간의 통상 경험을 바탕으로 관련 네트워크 등을 십분 활용해 국무위원들과 함께 저에게 부여된 마지막 소명을 다하겠다”고 말했다.\n한 권한대행은 이날 정부서울청사에서 주재한 국무회의에서 “미국발 통상 전쟁이 요동치고 있다”며 이같이 말했다.\n한 대행은 “미국이 강경한 무역정책 속에서도 상호관세 및 품목별 관세 부과 등에 대해 유연성을 보이며, 각국의 통상 대응 역량이 본격적인 시험대에 올랐다”면서 “이제 미국 정부와 본격적인 협상의 시간에 돌입했다. 정부와 민간의 대응 역량을 총결집해 국익을 지켜 나가는데 사력을 다해야 한다”고 했다.\n그는 “지금 우리에게 필요한 것은 위기를 기회로 만들겠다는 강한 의지”라며 “미국발 글로벌 통상 전쟁은 지금 우리가 어떻게 대응하느냐에 따라 우리 국민들의 삶을 개선하고, ‘무역 대국’ 대한민국의 수출 경쟁력을 한 차원 높일 수 있는 계기가 될 수 있다고 확신한다”고 했다.\n그러면서 “각 부처 장관께서는 이해관계자 우려 등 여러 어려움이 있겠지만, 오직 국익과 국민만 생각하며 미측이 제기하는 각종 비관세 장벽 및 협력 프로젝트 등에 대한 전략적 대응 방안을 구체화시켜달라”며 “저 또한 그간의 통상 경험을 바탕으로, 관련 네트워크 등을 십분 활용하여, 국무위원들과 함께 저에게 부여된 마지막 소명을 다하겠다”고 덧붙였다.\n6·3 대선을 앞두고 보수 진영 내부에서 ‘한덕수 대망론’이 결집하는 가운데, 한 대행이 “마지막 소명”을 언급한 것을 두고 사실상 불출마 선언을 한 것 아니냐는 관측이 나오기도 했다. 이에 대해 총리실 관계자는 “불출마 메시지는 아니다”며 “관세 대응을 열심히 하겠다는 취지의 발언으로 이해해 달라”고 덧붙였다.\n한 대행은 또 “오늘부터 3일간 국회 대정부질문이 시작된다. 각 부처 장관들께서는 민생과 국민 안전, 통상 대응 등 안정적인 국정운영을 위한 정부의 노력을 국회와 국민들께 소상히 설명하고 이해를 구해달라”고 주문했다.\n국회를 향해선 “민생 안정과 경제 도약을 위해 반드시 필요한 법안 상당수가 국회에 계류되어 있다. 소상공인․자영업자, 수출 기업 등이 법안 처리를 노심초사 기다리고 있다”며 “이른바 ‘티메프 사태’에서 드러난 대금정산 지연 등 입점 소상공인 보호를 위한 ‘대규모유통업법’ 개정안, 대한민국 미래 먹거리를 위한 ‘반도체특별법’·‘원전산업지원특별법’ 제정안 등이 조속히 처리될 수 있도록 국회의 대승적 협조를 거듭 요청드린다”고 했다.\n한 대행은 또 “재난․재해 대응과 통상․AI 경쟁력 강화, 민생 지원 등을 위한 ‘필수 추경안’도 조만간 국회에 제출될 예정”이라며 “어떠한 정치적 고려도 없이, 오직 민생과 국가 경제만 생각하며 추경안이 전향적으로 논의되고 신속히 처리될 수 있기를 기대한다”고 말했다.\n이어 “각 부처 장관께서는 보다 낮은 자세로 국회와 적극 협력하며, 소관 주요 법안들이 조속히 통과되고, 추경안이 정부안 중심으로 처리될 수 있도록 최선을 다해달라”고 했다.\n이와 함께 “최근 들어 잇따르는 비행기 사고에 이어 안성 고속도로 공사장 붕괴 사고, 강동구 싱크홀 사고 등으로 각종 안전사고에 대한 국민들의 우려가 커지고 있다”면서 “정부는 국민 안전에 무한책임이 있다고 생각한다”고 말했다.\n그는 “오늘부터 두 달간 전국적으로 공사장, 건축물 등 안전 취약시설 2만2000여 곳에 대한 ‘집중안전점검’을 실시한다”면서 “행정안전부를 중심으로, 이번 점검에 임하는 중앙부처와 지자체의 모든 공직자는 비상한 각오와 책임감을 가지고 안전 점검을 철저히 수행해달라”고 했다.\n\n",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/it-science/general_policy/2025/04/14/3MY5GWMP6FAOJEH3M3JPQ3ZC54/"
  },
  {
    "기사제목": "재정적자 100조 넘어섰는데… 6월 대선에 나라 곳간 ‘빨간불’ 경고음",
    "기사본문": "지난해 나라살림 적자가 104조8000억원에 달하며 역대 세 번째 규모를 기록한 가운데, 6월 조기 대통령 선거를 앞두고 재정 부담이 더 커질 수 있다는 우려가 커지고 있다. 경기 대응 명목의 추가경정예산(추경) 편성에다 선심성 공약까지 무분별하게 쏟아질 경우 재정 건전성이 더욱 위태로워질 수 있다는 지적이 나온다.\n8일 기획재정부가 발표한 ‘2024회계연도 국가결산’에 따르면, 관리재정수지는 지난해 104조8000억원의 적자를 기록했다. 이는 코로나19 시기였던 2020년(-112조원), 2022년(-117조원)에 이어 역대 세 번째로 큰 규모다. GDP 대비 비율은 -4.1%로, 정부가 재정준칙으로 제시한 ‘-3% 이내’ 기준을 2년 연속 넘겼다.\n국가채무는 1175조2000억원으로 사상 최대치를 기록했다. GDP 증가에 따라 비율은 전년(46.9%)보다 소폭 하락한 46.1%였지만, 채무 총액 자체는 전년 대비 48조5000억원 늘었다.\n문제는 재정 부담이 더 커질 수밖에 없는 구조라는 점이다. 여야 모두 추경 필요성에 공감하고 있는데다, 대선을 앞두고 선심성 공약까지 더해질 경우 재정 부담은 눈덩이처럼 불어날 수 있다는 우려가 나온다.\n정부는 통상 리스크 대응과 인공지능(AI) 경쟁력 강화, 서민·소상공인 지원 등에 약 10조원 수준의 ‘필수 추경’ 편성을 검토 중이다. 구체적인 추경 내역은 이르면 다음 주 발표할 계획이다. 정부는 통상 환경 변화와 대규모 산불, 민생 지원 등 제한적 목적에만 재정 확대가 필요하다는 입장이다.\n반면 더불어민주당은 지역화폐 확대 등 경기 부양 성격의 예산이 포함된 약 35조원 규모의 대규모 추경을 주장하고 있다. 윤석열 정부가 재정 건전성 회복을 명분으로 총지출 증가율을 억제해 온 만큼, 민주당은 추경 편성을 통해 지역경제와 취약계층을 적극 지원하겠다는 계획이다.\n여기에 대선 국면에 돌입하면서 각 후보 진영에서 복지 확대나 생활비 지원 등 포퓰리즘성 공약이 경쟁적으로 쏟아질 가능성도 크다. 재정 전문가들은 “재정이 과도하게 정치에 끌려다니게 되면 중장기 건전성 목표는 무의미해질 수 있다”고 경고한다.\n김정식 연세대 명예교수는 “고령화로 재정 악화가 구조화되고 있지만 지금처럼 내수가 침체한 시기에는 재정을 풀어서라도 경제를 떠받쳐야 한다”며 “다만 선심성 지출이 아니라 효율적인 지출로 유도해야 한다”고 말했다.\n일각에선 추경이 한 번으로 그치지 않을 것이란 분석도 나온다. 우석진 명지대 경제학과 교수는 “상반기 추경으로 15조원 정도는 필요할 것”이라며 “대선 이후에는 새 정부 출범 전 국민 여론을 반영한 2차 추경까지 불가피할 수 있다”고 말했다.\n정부와 국회가 확정한 올해 예산상 관리재정수지 목표는 -73조9000억원이다. 이를 맞추려면 지난해보다 30조9000억원가량 지출을 줄여야 하지만, 추경이 현실화하면 이 역시 무력화될 수밖에 없다. 게다가 올해 일반회계 세계잉여금은 2185억원에 불과해, 사실상 적자 국채 발행 외에는 뾰족한 재원 마련 수단도 없다.\n재정 구조에 대한 근본적 수술이 필요하다는 지적도 잇따른다. 전성인 홍익대 경제학과 교수는 “국가의 역할이 필요한 시기인 것은 분명하지만, 문제는 무분별한 재정 적자 누증”이라며 “진짜 필요한 곳에는 반드시 돈을 써야 하고, 그러려면 결국 세금도 더 걷어야 한다”고 말했다. 그는 “표 얻기용 지원이 아니라 중소상공인 부채 탕감이나 최저생계 보장 같은 실질 효과가 있는 지출로 유도돼야 한다”고 강조했다.\n복지지출 구조 개편도 주요 과제로 떠오른다. 익명을 요청한 한 경제학 교수는 “교육교부금, 기초연금 등 자동으로 늘어나는 의무지출 구조를 그대로 두고선 세수 부족 악순환을 피할 수 없다”고 지적했다. 이어 그는 “소득세나 법인세보다 은퇴 세대까지 폭넓게 부담하는 세목이 부가세”라며 “건강보험 재정이 구멍 나고 있는 지금, 부가세 증세는 미래 세대를 위한 선택일 수 있다”고 주장했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/08/3OTNDJN7XBAGHMD2R2KNGCSECY/"
  },
  {
    "기사제목": "국민의힘 “민생만 생각할 때… 민주당, 12兆 추경안 협력해야”",
    "기사본문": "국민의힘은 15일 정부가 12조원 규모로 발표한 추가경정예산안의 조속한 처리에 더불어민주당이 협조해야 한다고 촉구했다.\n신동욱 국민의힘 수석대변인은 이날 논평을 내고 “이번 추경안은 재해·재난, 통상·인공지능(AI) 경쟁력 강화, 민생 지원 등 필수 예산 중심으로 편성됐다”며 이같이 밝혔다.\n그러면서 신 수석대변인은 “추경안은 침체된 우리나라의 경제 동력을 살릴 실질적 돌파구가 될 것으로 기대된다”며 “더 이상 지체할 시간이 없다. 신속한 추경 통과를 위해 초당적 협력에 나서 달라”고 했다.\n신 수석대변인은 \"미·중 관세전쟁 등 대외적 경제 여건이 급격히 악화되며 경제성장률에도 적신호가 켜진 상황임에도 불구하고 민주당은 대한민국 경제의 컨트롤타워인 경제 수장 발목잡기에만 혈안이 돼 있다”고 비판했다.\n이어 “민주당이 올해 예산안을 일방적으로 대폭 삭감하며 재난 대응은 물론 적재적소에 예산이 쓰이지 못한 채 안타깝게 시간을 허비해 왔다는 것은 주지의 사실”이라며 “그랬던 민주당은 언제 그랬냐는 듯 대규모 추경을 외치면서 동시에 경제부총리 탄핵을 추진하는 모순된 행보를 보인다”고 했다.\n신 수석대변인은 “지금은 오직 민생과 국가 경제만 생각해야 할 때”라며 “정부가 제시한 추경안이 최대한 빠른 시간 내에 통과될 수 있도록 민주당도 초당적 협력에 나서주길 바란다”고 말했다.\n",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/assembly/2025/04/15/62NWT3SPUNAM7NLUOMS3VOW4N4/"
  },
  {
    "기사제목": "최상목 “12조대 필수추경안 마련”…당초 발표보다 2조 증액",
    "기사본문": "최상목 부총리 겸 기획재정부 장관은 15일 추가경정예산안 편성과 관련해 “당초 말씀드렸던 10조원 규모보다 약 2조원 수준 증액한 12조원대로 편성하겠다”고 밝혔다.\n최 부총리는 이날 정부서울청사에서 주재한 경제관계장관회의 겸 산업경쟁력강화 관계장관회의에서 “추경 사업은 재해·재난 대응, 통상· AI 경쟁력 강화, 민생 지원에 중점을 두겠다”면서 이같이 말했다.\n최 부총리는 “대규모 재해·재난으로부터 국민의 생명과 재산을 보호하기 위해 3조원 이상을 투자하겠다”며 “신속한 산불 피해 복구를 위해 재해대책비를 기존 약 5000억원에서 2배 이상 보강하겠다”고 했다.\n그는 “산불·여름철 태풍 등 재해·재난에 즉시 대응하기 위해 첨단장비 도입, 재해 예비비 등에 2조원 수준을 반영했다”며 “중·대형급 산림헬기 6대, AI 감시카메라(30대), 드론(45대), 다목적 산불 진화차(48대) 등을 추가로 도입하여 산불 예방·대응 역량을 대폭 강화하겠다”고 했다.\n최 부총리는 또 “급격한 통상환경 변화에 대응하고 첨단산업 경쟁력을 강화하기 위해 4조원 이상을 투자하겠다”며 “관세피해·수출위기 기업의 자금난 해소를 위해 저리대출, 수출보증 등 정책자금 25조원을 신규로 공급하겠다”고 했다.\n이어 “AI, 반도체 등 첨단산업 관련 인프라·금융·R&D 등에도 2조원 이상 재정지원을 확대하겠다”고 덧붙였다.\n민생 지원과 관련해선 “소상공인과 취약계층을 위해 4조원 이상을 지원하겠다”며 “소상공인이 공공요금과 보험료 납부 등에 사용할 수 있는 연간 50만원 수준의 ‘부담경감 크레딧’을 신설한다”고 말했다.\n그는 “전년 대비 카드 소비 증가분*의 일부를 온누리 상품권으로 환급하는 ‘상생페이백 사업’도 추진하겠다”며 “저소득층 청년·대학생, 최저신용자의 생활 안정을 위한 정책자금 공급도 2000억원 수준 확대하겠다”고 했다.\n최 부총리는 이어 “추경은 무엇보다 타이밍이 중요하다”며 “추경안이 최대한 빠른 시간 내 통과될 수 있도록 국회의 초당적 협조와 처리를 간곡히 부탁드린다”고 말했다.\n\n",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/15/E7JXSUYRL5EAPF452HNPRVB42I/"
  },
  {
    "기사제목": "정부, 12조원 '필수추경안' 마련...당초 발표보다 2조원 늘려",
    "기사본문": "정부가 당초 계획보다 2조원 늘린 12조원 규모의 ‘필수 추경안’을 제시했다. 영남권 산불 등 재해·재난 대응에 3조원 이상, 통상·AI 경쟁력 강화에 4조원 이상, 그리고 민생 지원에 4조원 이상씩 투입한다는 계획이다.\n15일 최상목 경제부총리 겸 기획재정부 장관은 경제관계장관회의 겸 산업경쟁력 강화 관계장관회의에서 “국회와 언론 등 다양한 의견을 고려해 ‘필수 추경’을 10조원 규모보다 약 2조원 증액한 12조원대로 편성하겠다”고 밝혔다. 재해·재난 대응과 통상·AI 경쟁력 강화, 민생 지원 등 필수 추경안의 3대 지원 부문은 그대로 유지하되, 지원 규모를 늘린다는 취지다.\n정부는 영남권 산불 등 피해 복구를 위한 재해대책비를 기존 5000억원에서 2배 이상 늘리고, 산불로 집을 잃은 이재민 등을 위해 임대주택 1000호와 주택복구 저리 자금도 지원하기로 했다. 또 산림헬기 6대를 비롯해 AI 산불 감시카메라 30대와 드론 45대, 다목적 산불진화차 48대를 도입하기 위한 예산도 담기로 했다.\n미국 트럼프 정부가 촉발한 관세 전쟁으로 인해 피해를 입을 것으로 우려되는 수출 기업들을 위해서는 정책자금 25조원을 새로 공급하고, 수출 바우처도 지금보다 2배 이상 늘리기로 했다. 또한 AI 분야에 1조8000억원을 추가 투입해 올해 안에 GPU 1만장을 도입하는 계획을 뒷받침하고, AI혁신펀드 규모도 900억원에서 2000억원으로 늘리기로 했다. 용인·평택 송전선로 지중화 사업 등 반도체 관련 인프라 지원에도 추가 예산을 배정한다.\n내수 부진으로 고통을 겪고 있는 소상공인에 대해서는 공공요금과 보험료 납부 등에 사용할 수 있는 ‘부담경감 크레딧’을 연 50만원씩 지원한다. 또한 연간 매출이 30억원 이하인 영세 사업장에서 사용한 카드 소비액이 전년 대비 증가한 경우 일부를 온누리상품권으로 환급해주는 ‘상생페이백’ 사업도 새로 만들기로 했다. 또 저소득 청년들과 최저 신용자 등 사회적 약자들을 위한 정책 자금도 2000억원 확대한다는 계획이다.\n정부는 이 같은 내용의 추경안을 조만간 국회에 제출한다는 방침이다. 최상목 부총리는 “대규모 재정사업이 신속히 추진될 수 있도록 예비타당성 조사 절차를 대폭 간소화할 것”이라며 “추경안이 최대한 빠른 시간 내 통과될 수 있도록 국회의 초당적 협조와 처리를 간곡히 부탁드린다”고 했다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/04/15/DJ5LK5A3ZZG2BLSQ66HDXYREQI/"
  },
  {
    "기사제목": "결국 추경 밑그림도 정부가… ‘3+4+4′(兆) 청사진 발표",
    "기사본문": "정부가 산불 대응과 통상·AI 대응, 민생 회복을 위한 10조원 규모의 추가경정예산안의 청사진을 제시했다. 당초 추경 추진 의사와 총액 규모만 ‘10조원’으로 가이드라인만 제시하고, 구체적인 논의는 국회에 넘겼지만 추경 논의가 지지부진하자 정부가 키를 다시 잡은 것이란 관측이 나온다. 다만 더불어민주당은 물론 국민의힘에서도 추경 규모를 확대해야 한다는 목소리가 나오고 있어 정부안이 그대로 국회 문턱을 넘을 가능성은 크지 않은 것으로 보인다.\n최상목 경제부총리 겸 기획재정부 장관은 8일 정부서울청사에서 열린 경제관계장관간담회에서 “산불 피해 지원이 시급하고 전례없는 관세충격으로 우리 산업과 기업의 심각한 피해가 눈앞에 다가온 상황을 보고만 있을 수 없다”면서 “다음 주 초 10조원 규모의 추경안을 발표하겠다”고 말했다.\n최 부총리는 이날 간담회에서 정부가 구상 중인 추경안의 세부 내용도 밝혔다. 우선 통상 대응 및 AI 경쟁력 강화에 3조~4조원, 민생 지원에 3조~4조원 규모의 필수 추경을 추진하겠다고 했다. 산불 대응과 관련해선 구체적인 수치를 밝히지 않았으나, 총액이 10조원 규모라는 점에서 2조~3조원 규모가 될 것이라는 관측이 나온다.\n산불 대응과 관련해선 우선 복구 공사에 필요한 재원 마련과 산불감시용 드론 및 고성능 헬기 추가 도입 등 향후 산불 예방 비용이 포함된다. 기재부 관계자는 “아직 정확한 산불 피해 규모와 복구 공사 일정 등이 확정되지 않아 산불 대응 예산을 정확하게 산출하진 못한 상태”라고 말했다.\n통상·AI 경쟁력 제고 예산으로는 ‘관세 대응 및 수출 바우처’ 대폭 확대 및 긴급경영안정자금 등 정책금융 추가 공급 방안이 반영된다. 공급망 안정을 위한 소재·부품·장비 투자보조금을 신설하고 국내로 돌아온 리쇼어링 기업에 대한 투자보조금도 확대할 방침이다. AI 생태계 혁신을 위해 고성능 GPU 1만장 이상을 확보하기 위한 예산도 추경에 반영할 예정이다. AI 개발에 쓰이는 엔비디아 고성능 반도체 ‘H100′의 가격은 1개당 3000만원을 상회하는 것으로 알려졌다. 이를 1만장 확보하기 위해선 최소 3000억원 규모의 재정이 필요한 셈이다.\n내수 부진으로 어려움을 겪는 서민·소상공인 지원에도 3조~4조원을 투입할 방침이다. 이 재원은 영세 소상공인의 경영 부담 완화를 위한 저금리 정책자금 지원, 서민·취약 계층의 소비여력 확충을 위한 사업에 들어갈 예정이다. 민주당이 요구하는 전국민 민생지원금이 아닌 취약계층을 겨냥한 에너지·생필품 구입 바우처 등이 반영될 것으로 전해졌다.\n정부는 국민의힘과 민주당이 요구하는 추경 예산 중 이견이 없는 사업을 선별, 속도감있게 추진해 재정 지원 효과를 충분히 낼 수 있도록 하자는 입장이지만, 국회의 생각은 다르다.\n현재 민주당은 지역사랑 상품권 예산을 반영한 35조원 규모 ‘슈퍼 추경’을 요구하고 있다. 국민의힘에서도 한동훈 전 대표가 “(추경 규모로) 10조원은 적다. 과감히 늘려야 한다”고 촉구하는 등 재정 역할론을 주문하는 목소리가 커지고 있다. 6월 대선을 앞두고 주요 대선 후보들이 선심성 공약을 발표하면서 추경 규모가 커질 수 있다는 관측도 나온다.\n최 부총리는 “무역전쟁에 대한 우려로 인해 최근 글로벌 증시 변동성이 크게 확대됐고, 우리 금융·외환시장도 영향을 받고 있다. 더 이상 위기대응을 늦출 수 없다”며 “우리 산업과 기업을 살릴 골든타임을 놓치지 않도록 국회의 조속한 논의와 처리를 간곡히 당부드린다”고 했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/08/EW5GXWE53JDO3FUTLXQY5FINEU/"
  },
  {
    "기사제목": "산불·통상 쓰나미 대응 위한 12.2조 규모 추경 편성 (종합)",
    "기사본문": "정부가 산불 대응과 통상 전쟁 대응, 인공지능(AI) 경쟁력 확보, 민생 회복 지원을 위해 12조2000억원 규모의 추가경정예산안을 내놨다. 정부가 추경안을 발표한 것은 2022년 5월 윤석열 정부 출범 직후, 새정부의 국정과제 추진을 위해 추경을 편성한 이후 3년 만이다.\n정부는 18일 임시국무회의를 열어 2025년도 제1회 추경안을 심의·의결했다. 이번 추경안은 ▲재해·재난대응 3.2조원 ▲통상 리스크 대응 및 AI 경쟁력 제고 4.4조원 ▲민생 지원 4.3조원 ▲국채이자 등 0.2조원 크게 4개 항목으로 구성됐다.\n정부는 “우리 경제의 가장 시급한 현안을 신속히 해결하기 위해 추경 목적과 직접 관련되며 효과성이 높고, 신속 집행이 가능한 필수 사업만 선별했다”고 설명했다. 추경 재원은 세계잉여금 및 기금 여유재원 등 가용재원 4조1000억원과 부족한 8조1000억원은 추가 국채를 발행해 조달할 예정이다. 정부는 이날 확정한 추경안을 오는 22일 국회에 제출할 계획이다.\n◇ 긴급 복구 1.4조… 부족한 예비비도 1.4조 추가\n이번 추경에서 정부는 재해·재난 대응 분야에 3조2000억원을 투입하기로 했다. 최근 경북 지역에서 발생한 초대형 산불 피해 복구에만 1조4000억원 긴급자금을 투입한다.\n우선 각 부처의 재해 ·재난 대책비를 대폭 늘린다. 기획재정부에 따르면 현재 행정안전부와 환경부, 산림청 3개 부처가 가용한 재해·재난대책비 규모는 2440억원에 불가하다. 이번 산불 피해 복구에 1조2000억원 가량이 소요될 것으로 추산된다는 점을 감안하면 재해·재난대책비가 턱없이 부족한 상황이다. 이에 정부는 추경을 통해 행안부 6600억원, 환경부 1120억원, 산림청 1740억원 등 총 9460억원을 공급하기로 했다.\n피해 주민 주택복구 용도 저리대출을 지원하고 피해지역 인근 신축 매입임대 1000호 공급 등에도 2000억원을 투입한다.\n재해 예방과 대응력 강화 예산도 1조7000억원을 반영했다. 산림헬기 6대 신규 도입 및 대형 물바구니 확충 비용으로 1077억원, 다목적산불진화차 확충 등에 232억원, AI 감시카메라, 고성능 드론 도입에 68억원 등을 투입한다. 산불 추가 복구 소요와 여름철 태풍·집중호우를 대응하기 위해 예비비도 1조4000억원 늘리기로 했다.\n무안공항에서 발생한 항공기 착륙 이탈 사고가 재발하는 것을 막기 위한 공항 시설 개량 사업에도 433억원, 싱크홀 사고를 예방하기 위한 노후 하수관로 개보수 지원 예산도 1259억원을 배정했다.\n◇ 통상 대응 2.1조… AI·반도체 2.3조\n미국발 통상 쓰나미 대응과 AI 국가경쟁력 확보도 이번 추경의 핵심 목표다. 통상 및 첨단산업 대응에만 총 4조4000억원을 편성했다.\n정부는 이번 추경을 통해 통상 대응에 2조1000억원을 투입한다. 세부적으로 ▲관세피해, 수출기업 지원 1조8000억원 ▲핵심부품 공급망 안정 2000억원 ▲고용충격 선제대응 1000억원이 들어간다.\n기업들의 유동성 지원을 위한 특별자금 25조원을 확충하기 위해 정부 자금 1조5000억원을 출자한다. 특별자금 25조원은 상호관세로 피해가 예상되는 기업을 지원하기 위한 저리대출 15조원과 중소 ·중견기업 특례보증과 수출 유망분야 보증보험 10조원 등으로 구성된다. 특별자금 마련을 위해 정부가 출자 등으로 투입하는 재원은 1조5000억원이다.\n이 외에도 대체 시장 발굴을 위해 1000억원 규모의 관세대응 바우처를 신설한다. 핵심품목 공금망 안정 예산으로 2000억원, 통상위기로 인한 고용 충격을 대응하기 위한 예산도 1000억원 편성했다.\nAI 생태계 혁신 예산도 1조8000억원을 편성했다. 고성능 GPU(그래픽처리장치) 1만장을 확보하는 예산으로만 1조5000억원을 편성했다. AI 정예팀을 선발해 K-LLM(한국형 대규모 언어모델)을 개발하는데에도 2000억원을 투입한다.\n김윤상 기재부 제2차관은 “트럼프 행정부 출범 이후, 미국은 700조원, EU는 300조원 넘는 AI 투자 계획을 발표했고, 중국에서는 딥시크를 발표했다“며 ”글로벌한 AI 경쟁을 감안해, 추경에 반영했다”고 말했다.\n반도체 등 첨단전략산업 경쟁력 제고를 위한 예산으로도 5000억원을 편성했다.\n◇ 크레딧·상생페이백 신설해 소상공인 지원\n민생지원 예산도 4조3000억원을 반영했다. 경영 어려움을 겪는 소상공인의 비용 부담을 경감하기 위한 예산으로 2조6000억원, 영세 사업자 매출 기반 확충 예산으로 1조6000억원, 취약계층 생활안정 지원 예산으로 2000억원을 편성했다.\n소상공인 비용 부담을 위한 수단으로 ‘크레딧’ 제도를 신설했다. 연매출 3억원 이하 소상공인 311만명에게 최대 50만원의 크레딧을 지급할 예정이다. 지급된 크레딧은 공과금과 각종 보험료를 납부하는 데 쓸 수 있다. 소상공인의 금융 지원을 위한 자금 확보에도 1조원 가량을 투입한다.\n소비자의 소비 진작을 위한 방안으로는 ‘상생페이백’과 ‘공공배달앱 할인쿠폰’ 사업을 추진한다. 상생페이백은 소상공인 매장에서 카드로 결제한 금액이 작년보다 많을 경우, 해당 금액의 20%를 온누리상품권으로 환급해주는 사업이다. 개인 한도 30만원(월 한도 10만원)으로 카드 지출액이 50만원 늘었다면 10만원까지 돌려받을 수 있다.\n공공배달앱 쿠폰은 땡겨요와 먹깨비 등 공공배달앱에서 2만원 이상 3회 주문하면 1만원 할인 쿠폰을 제공하는 사업이다. 쿠폰 발행에 들어가는 예산은 650억원이다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/18/24NLE6IHNBGLZHZWNGFABNO7IQ/"
  },
  {
    "기사제목": "“정부지출 1원 늘리면 GDP 1.45원 증가”… 추경 경기부양 효과는",
    "기사본문": "정부가 예산을 1원 더 쓸 때 국내총생산(GDP)이 1.45원씩 늘어난다는 연구 결과가 나왔다. 추가경정예산(추경) 규모의 적정 수준 및 경기 부양 효과를 가늠해 볼 수 있는 연구로 주목된다.\n13일 한국은행에 따르면, 서강대 경제학부 허준영 교수와 김세훈 박사과정생은 최근 ‘정부 지출의 GDP 효과 분석’ 논문을 한은 경제연구원 계간 학술지 ‘경제분석’에 게재했다.\n논문에서 연구팀은 지난 2002년 1분기부터 2023년 4분기까지 시계열 자료를 바탕으로 정부 지출에 따른 GDP 영향인 정부지출승수를 추정했다.\n그 결과 우리나라 정부지출승수는 1.45로 계산됐다. 정부 지출이 1원 증가할 때 당기 GDP가 1.45원 증가한다는 의미다. 분석 기간을 코로나19 이전인 2019년 4분기까지로 좁히더라도 1.23으로 나타났다.\n연구팀은 “정부 지출은 적어도 단기적으로는 효과적인 경기 변동 대응책”이라면서 “다만 중장기적으로는 정부 지출 증가로 국채 금리가 상승해 오히려 경기를 수축시킬 가능성이 있어 부작용을 유념해야 한다”고 덧붙였다.\n연구팀 추정치를 토대로 단순 계산 시, 10조원 규모의 추경이 집행될 경우 올해 GDP 성장률은 약 0.5%포인트(p) 뛰게 된다. 한은이 지난 2월 제시한 분기별 전년 동기 대비 성장률 전망치(1분기 0.2%, 2분기 1.3%, 3분기 2.0%, 4분기 2.3%)를 토대로 산출한 수치다.\n다만, 정부지출승수가 1보다 낮다고 보는 선행 연구들도 있다. 한은이 자체 추정하는 승수도 1.45보다 낮은 것으로 전해진다. 이창용 한은 총재는 지난 2월 국회에서 “추경을 15조~20조원 정도로 하면 성장률을 0.2%포인트 올리는 효과가 있다”고 말한 바 있다.\n한편 최상목 부총리 겸 기획재정부 장관은 지난 8일 “다음 주 초 10조원 규모의 추경안을 발표하겠다”고 밝힌 바 있다. 이 추경안에는 ▲통상 및 인공지능(AI) 경쟁력 강화 ▲민생 지원 ▲재난·재해 대응 관련 사업이 포함될 전망이다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/13/JH4IMAXSQNBGTNSRLKBJEWL63Q/"
  },
  {
    "기사제목": "과기정통부, 소방청과 협력 ’119 수어 통역 시스템' 구축",
    "기사본문": "과학기술정보통신부와 소방청은 청각·언어장애인을 위한 119 수어통역 시스템을 개통한다고 17일 밝혔다. 이번 시스템은 디지털 민생지원의 일환으로 마련됐다.\n유상임 장관은 이날 손말이음센터를 방문해 개통된 시스템을 점검하고 수어통역사 등 센터 관계자들을 격려했다.\n손말이음센터는 청각·언어장애인이 수어·문자 등을 통해 전화로 의사소통할 수 있도록 실시간 통역을 지원하는 통신중계 기관이다. 대표번호는 107이며, 2005년부터 한국지능정보사회진흥원이 운영해 오고 있다.\n기존에는 청각·언어장애인이 119에 신고를 하기 위해서는 먼저 손말이음센터에 연락해 수어로 상황을 설명해야 했다. 이후 통역사가 119에 대신 신고했다. 이 경우 119는 손말이음센터의 전화번호로 신고를 받게 되므로, 장애인 본인의 위치정보를 확인할 수 없어 출동이 지체되는 등 신속한 대처가 어려웠다.\n이번에 개통된 수어통역 시스템은 신고자와 손말이음센터, 119 종합상황실을 직접 연계한다. 청각·언어장애인과 119 종합상황실, 수어통역사 간 3자 영상통화가 가능한 구조로, 장애인은 자신의 스마트폰으로 119에 직접 영상통화로 신고할 수 있게 된다.\n119 신고 접수 직원은 영상통화를 통해 장애인의 상황을 파악하고, 손말이음센터를 호출해 통역사를 연결한다. 통역사는 장애인의 수어를 음성으로 통역해 상황을 정확히 전달하며, 119는 장애인 본인의 위치정보를 실시간으로 확인할 수 있어 더욱 신속한 대응이 가능하다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/it-science/ict/2025/04/17/UVVGN5MX25CKJMJLFGMNCVBDH4/"
  },
  {
    "기사제목": "최상목 \"역대 최대 산불 피해... 10조원 규모 추경 추진\"",
    "기사본문": "최상목 경제부총리 겸 기획재정부 장관이 30일 “산불 피해 복구, 통상 리스크 등 시급한 현안 과제 해결을 위해 10조원 규모의 필수 추경(추가경정예산)을 추진하겠다”고 밝혔다. “추경을 위해서는 여야정이 참여하는 국정협의체의 가이드라인”이 우선이라던 정부가 입장을 바꿔 선제적으로 추경 제안에 나선 것이다.\n최 부총리는 이날 오후 2시 정부서울청사에서 열린 긴급 현안 관련 경제관계장관간담회에서 이같이 말했다. 이날 최 부총리 주재로 열린 간담회에는 유상임 과학기술정보통신부 장관, 송미령 농림축산식품부 장관, 안덕근 산업통상자원부 장관, 오영주 중소벤처기업부 장관, 방기선 국무조정실장 등이 참석했다.\n최 부총리는 “우리 경제와 민생은 여느 때보다 어려운 상황에 놓여 있다”며 “최근 산불로 약 4.8만ha에 이르는 산림 피해와 75명의 사상자 등 역대 최대 규모의 피해가 발생했다”며 “피해 지역민들의 조속한 일상 복귀를 위한 신속하고 체계적인 대응과 지원이 긴요한 상황”이라고 했다. 그러면서 “대외적으로는 미국 신 정부의 관세 부과 등 통상 리스크가 현실화되는 가운데 주력 산업의 생존이 위협받고 AI(인공지능) 등 첨단 산업 주도권 경쟁이 격화되고 있다”고 했다.\n최 부총리는 “이 같은 위기 상황을 극복하기 위해 국가가 가진 역량을 총동원해야 한다”며 “재정 측면에서도 기존 가용 재원을 최대한 활용하는 것을 넘어, 신속한 추가 재정 투입이 이루어져야 한다”고 했다.\n최 부총리는 “정부는 시급한 현안 과제 해결에 신속하게 집행 가능한 사업만을 포함한 10조원 규모의 ‘필수 추경’을 추진하고자 한다”며 “내용 측면에서는 여야 간 이견이 없는 재난·재해 대응, 통상 및 AI 경쟁력 강화, 민생 지원 등 3대 분야에 집중하겠다”고 했다.\n구체적인 내역에 대해 최 부총리는 “산불 등 재난 대응에 필요한 소요를 최우선으로 반영해 산불 피해 복구와 피해 주민의 온전한 일상 복귀를 위한 재원을 충분히 확보하고 산불 예방과 진화 체계 고도화도 적극 지원하겠다”고 했다. 또한 “글로벌 교역 환경 불확실성에 대응해 우리 수출 기업의 무역 금융과 수출 바우처를 추가로 공급하고 핵심 품목의 공급망 안정 지원도 확대하겠다”며 “내수 부진으로 어려움을 겪는 서민 및 소상공인도 적극 지원하겠다”고 했다.\n최 부총리는 현재 추경 편성을 놓고 이견을 보이고 있는 여야를 향해 협조의 메시지를 냈다. 최 부총리는 “산불 피해 극복, 민생의 절박함과 대외 현안의 시급성을 감안하면 ‘필수 추경’은 무엇보다 빠른 속도로 추진되는 것이 매우 중요하다”며 “국회 심사 과정에서 여야 간 이견 사업이나, 추경 목적에 부합하지 않는 사업의 증액이 추진된다면, 정치 갈등으로 인해 국회 심사가 무기한 연장되고 추경은 제대로 된 효과를 낼 수 없다”고 했다. 그러면서 “여야가 필수 추경의 취지에 ‘동의’해 주신다면 정부도 조속히 관계 부처 협의 등을 진행해 추경안을 편성해 국회에 제출하도록 하겠다”며 “4월 중에 추경이 국회를 통과할 수 있도록 여야의 초당적 협조를 요청한다”고 했다.\n기획재정부 관계자는 “정부는 그동안 추경의 실효성 확보를 위해 여야정이 참여하는 국정협의회에서 가이드라인을 만드는 것이 적절하다고 봤다”면서도 “국정협의회 개최 여부가 불확실한 상황에서 산불 피해 복구 등 절박성을 고려해 여야가 공감하는 필수 분야로 한정해 추경을 추진하기로 했다”고 말했다.\n",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/03/30/YLF6RSPXFBFU7NYMNPXR7EMF4U/"
  },
  {
    "기사제목": "‘국회 공전’에… 최상목 “10조원 규모 추경안 다음 주 발표”",
    "기사본문": "최상목 경제부총리 겸 기획재정부 장관은 8일 “다음 주 초 10조원 규모의 추경안을 발표하겠다”고 말했다. 미국발 관세 전쟁으로 국내 산업과 기업의 심각한 피해가 우려되고, 금융·외환시장이 큰 영향을 받고 있는 상황에서 국회에서 추경 관련 논의가 계속 지연되자 정부 주도로 추가경정예산을 추진하겠다는 것이다.\n최 부총리는 이날 정부서울청사에서 열린 경제관계장관간담회에서 “정부는 역대 최악의 산불, 통상･산업리스크 대응, 민생 지원 등 당장 시급한 현안을 해결하기 위해 ‘필수 추경’을 제안하고 국회에서 조속히 의견을 모아주실 것을 요청한 바 있다”면서 \" 더 이상 위기대응을 늦출 수 없다. 산불 피해 지원이 시급하고 전례없는 관세충격으로 우리 산업과 기업의 심각한 피해가 눈앞에 다가온 상황을 보고만 있을 수 없다”며 이같이 밝혔다.\n최 부총리는 이날 추경안의 개략적인 편성 방향을 설명했다. 그는 “금번 산불의 신속한 피해 복구와 재발 방지를 집중 지원하겠다”며 “산불 피해 복구계획이 확정되는 그 즉시, 복구 공사 등에 착수할 수 있도록 필요한 재원을 충분히 확보하겠다”고 했다. 이어 “산불감시용 드론 확충, 고성능 헬기 추가 도입 등 산불 예방·진화 체계 고도화도 지원하겠다”고 했다.\n최 부총리는 또 “급격한 통상환경 변화 대응과 AI 경쟁력을 제고하는 데 약 3~4조원을 지원하겠다”며 “관세 피해 중소기업 등에 대한 ‘관세 대응 및 수출 바우처’를 대폭 확대하고, 긴급경영안정자금 등 정책금융도 추가 공급하겠다”고 했다.\n아울러 “핵심품목의 공급망 안정을 위해 첨단산업 소재·부품·장비 투자보조금을 신설하고, 유턴·외투기업 투자보조금도 확충하겠다”며 “AI 생태계 혁신을 위해 금년 중 고성능 GPU를 1만장 이상 추가 확보하는 한편, AI 분야 석학급 인재 등 최고급 인재 확보도 적극 뒷받침하겠다”고 했다.\n민생 안정과 관련해선 “서민·소상공인 지원에 약 3~4조원을 투입하겠다”고 했다. 그는 “영세 소상공인의 경영 부담 완화를 위해 저금리 정책자금을 확대하고, 서민·취약계층의 소비여력 확충을 위한 사업도 최대한 발굴하겠다”고 했다.\n그러면서 “보다 구체적인 추경의 내용은 금주 중 관계부처 협의 등을 거쳐 확정할 예정”이라며 “우리 산업과 기업을 살릴 골든타임을 놓치지 않도록 국회의 조속한 논의와 처리를 간곡히 당부드린다”고 덧붙였다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/08/GI4KYJWC5FG6BL2FR5PPN2UR2U/"
  },
  {
    "기사제목": "최상목 “추경 위해 국회와 긴밀히 소통… 통상리스크 등 대응”",
    "기사본문": "최상목 경제부총리 겸 기획재정부 장관은 7일 “필수 추가경정예산(추경)을 위해 국회와 긴밀히 소통해 나갈 것”이라고 말했다.\n최 부총리는 이날 오전 대외관계장관간담회를 열고 “거시경제 전반에 대한 영향을 분석하고 시급한 부문에 대한 지원방안을 마련해 나갈 필요가 있다”며 이같이 밝혔다.\n회의에는 조태열 외교부 장관, 안덕근 산업통상자원부 장관, 방기선 국무조정실장, 박성택 산업부 1차관, 정인교 통상교섭본부장 등이 참석했다.\n이들은 지난 2일 미국의 상호관세 발표 이후 주요국 정부의 대응 동향을 살폈다. 또한 정 본부장의 방미에 앞서 한국의 대응 전략을 점검했다.\n최 부총리는 “첨단전략산업기금 신설을 위한 산업은행법 개정과 통상리스크 대응, 인공지능(AI) 경쟁력 강화, 소상공인 등 민생 지원 관련 긴급현안 대응이 필요하다”며 국회와의 추경 협의을 당부했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/04/07/KTDZBWBX75HQDBBKRKKRDF3GAQ/"
  },
  {
    "기사제목": "산불 피해 큰데… ‘4.8조 vs 6000억’ 與野 예비비 싸움",
    "기사본문": "영남권 대규모 산불 대응을 위한 추가경정예산(추경) 편성이 급박한 가운데, 정치권이 ‘예비비’ 문제로 공방을 벌이고 있다. 국민의힘은 야당이 지난해 예비비를 삭감해 가용 예산이 6000억원에 불과하다며 예비비를 복구하자고 했다. 반면 더불어민주당은 예비비 2조4000억원에 부처별 예산, 국고채무부담 등을 활용하면 충분하다는 입장이다.\n◇野 삭감한 예비비 2.4조, 與 “실 가용액 4천억”\n국회 기획재정위원회 소속 국민의힘 의원들은 30일 국회 기자회견에서 “이재명 대표가 재해 대응 재원이 충분하다는 대국민 사기극을 펼치고 있다”면서 민주당이 산불 대응을 위한 ‘예비비 추경’에 협조해야 한다고 했다.\n여당 기재위원들은 민주당이 지난해 절반으로 삭감한 예비비(2조4000억원)와 관련해 “삭감된 예비비 중 재난·재해 목적예비비 1조6000억원이 편성된 것마저도 산불 대응에 모두 사용할 수 있는 것은 아니다”라고 했다. 이 중 가용 예산은 사용처가 확정되지 않은 목적예비비(4000억원) 뿐이라는 것이다.\n이는 민주당 주도로 국회 본회의를 통과한 예산 총칙에 고교무상교육법(지방교육재정교부금법 개정안)을 지원한 목적예비비(9000억원), 만 5세 무상보육을 위한 목적예비비(약 3000억원)를 제외한 수치다. 즉, 목적예비비 가운데 무상교육·보육 예산 1조2000억원을 뺀 나머지만 산불 대응에 사용할 수 있다는 주장이다.\n◇‘부처별 예산’ 9270억 vs 2000억만 可\n부처별 재해·재난대책비에 대한 의견도 갈렸다. 앞서 이재명 민주당 대표는 이 비용을 ‘9700억원’으로 언급했다. 이에 대해 국민의힘은 “실제 비용은 9270억원인데 이 대표가 거짓말을 했다”고 말했다. 다만 진성준 민주당 정책위의장은 지난 28일 이 대표 발언에 대해 “실무 보고서 오타가 있어 잘못 말한 것”이라며 9270억원이 맞는다고 했었다.\n국민의힘은 이 가운데 즉시 사용 가능한 예산은 2000억원 수준으로 봤다. 나머지 7200억원은 다른 곳에 이미 집행됐거나 사용 목적이 정해져 있어 쓸 수 없다고 했다.\n즉, 민주당은 산불 대응에 ▲예비비 2조4000억원 ▲부처별 재난·재해대책비 9270억원 ▲재해복구 국고채무부담 1조5000억원 등을 합해 약 4조8000억원을 쓸 수 있다고 본다. 반면 국민의힘은 ▲예비비 4000억원 ▲부처별 재난·재해대책비 2000억원을 합해 6000억원만 산불 대응에 사용 가능한 만큼, 예비비 자체를 추가 편성하자고 했다.\n국민의힘 소속 송언석 기재위원장은 이날 회견 후 취재진에 “이재명 대표가 계속 추경을 주장해오지 않았느냐”면서 “산불 피해 복구를 위해 예비비 증원이 꼭 필요하다는 국민의힘 기재위 의견과 함께 논의한다면, 추경을 하는 데 큰 어려움이 없을 것”이라고 했다.\n◇정부 ‘10兆 추경’ 추진, 野는 35조원\n한편 정부는 이날 10조원 규모의 추경 편성을 추진하겠다고 했다. 다만 대형 산불 피해를 수습할 재난·재해 대응, 통상·인공지능(AI) 경쟁력 강화, 민생 지원 등 필수적인 소요 재정만 담아 ‘필수 추경’으로 명명했다. 분야별 구체적 내역이나 수치는 아직 밝히지 않았다.\n민주당이 마련한 자체 추경안은 35조원 규모다. 이 대표의 핵심 정책인 민생 회복 소비 쿠폰, 지역화폐 할인 지원 예산 등이 담겼다. 진 의장은 “이번 추경은 민생경제가 너무 어렵다는 데서 시작한 것으로, 산불 추경만으로 끝날 게 아니다”라며 “소비진작, 민생경제, 대미(對美)통상 대책, 미래산업 지원, 산불 대책을 포괄하려면 35조원 갖고는 턱없이 부족할 수도 있다”고 했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/2025/03/30/RKCFFBCSBBDQTJGDRIZF5UMLVE/"
  },
  {
    "기사제목": "금융 당국, 증액 무산된 ‘정책서민금융’ 추경 편성 우선 추진키로",
    "기사본문": "금융 당국이 12·3 비상계엄 사태 후 증액이 무산된 정책서민금융 사업을 우선순위로 추가경정예산안에 포함시키는 방안을 검토한다. 고금리와 경기 침체로 어려움에 처한 취약 계층을 위한 ‘민생 지원’이 시급하다는 판단에서다.\n1일 금융권에 따르면 금융위원회는 추경 편성이 필요한 사업을 선별해 이를 검토 중이다. 금융위 고위 관계자는 “햇살론 등 정책서민금융 상품 공급 확대를 위한 추가 예산 확보를 1순위로 검토하고 있다”고 했다. 기획재정부는 여야가 추경에 합의하는 즉시 각 부처에 추경사업계획 제출을 요청, 의견을 수렴한 뒤 이달 중 추경안을 편성할 계획이다.\n금융위는 지난해 증액에 실패한 ‘햇살론15′ ‘최저신용자 특례보증’ 추가 예산 확보가 필요하다고 판단하고 있다. 금융위는 소관 국회 상임위원회인 정무위원회와 햇살론15 예산을 올해 900억원에서 550억원 늘리기로 합의했으나, 더불어민주당이 감액안만 반영한 예산안을 본회의에서 강행 처리해 증액이 무산됐다. 햇살론15도 이용이 불가능한 취약 계층을 위한 최저신용자 특례보증 역시 예산을 560억원에서 370억원 증액하기로 했으나, 이 역시 무산됐다.\n금융위는 최저신용자 특례보증과 더불어 공급 확대에 주력하고 있는 ‘불법사금융예방대출(옛 소액생계비대출)’의 추가 예산 편성도 기재부에 요청할 계획이다. 최근에 이름을 바꾼 이 상품은 불법사금융으로 밀려나는 것을 막기 위해 당장 급전이 필요한 이들에게 최대 100만원을 빌려주는 상품이다. 금융위는 앞서 불법사금융예방대출 공급을 위해 올해 1500억원 예산 편성을 요청했으나, 기재부는 이를 수용하지 않았다. 이 상품은 현재 은행 기부금으로 운영되고 있다.\n금융위는 단돈 몇만원이 없어 불법사금융으로 내몰리는 이들이 늘고 있어 불법사금융예방대출 공급을 확대해야 한다는 입장이다. 그러나 기재부는 금융위 산하 공공기관인 서민금융진흥원이 직접 대출을 내주는 방식을 문제 삼고 있다. 다른 정책금융상품은 서금원이 차주(돈 빌린 사람)의 보증을 서고, 은행이 대출을 집행하는 방식으로 운영된다. 차주가 돈을 갚지 않아 생기는 손실만 서금원이 보전하고 있다. 재원을 효율적으로 사용하기 위해선 간접 지원 방식이 적합하다는 것이 기재부의 입장이다.\n금융위는 산업은행 증자안을 추경사업계획에 넣는 방안도 검토 중이나, 추경 규모가 총 10조원으로 크지 않아 최종 추경안에 포함되긴 어려울 것이란 전망에 무게가 실린다. 산은은 건전성 지표가 급격히 악화해 증자가 필요하다고 주장하고 있다. 산은의 국제결제은행(BIS) 기준 자기자본비율은 지난해 말 기준 13.75%로, 전 분기 말 대비 0.61%포인트 떨어졌다. BIS비율이 나빠지면 국내외 신인도가 떨어지고 조달 금리가 급등한다. 이는 대출 여력과도 직결되며, 낮은 금리의 정책금융을 공급받는 기업이 직격탄을 맞는다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/stock/finance/2025/04/01/4ELWF4EKPRFB3N6HE34B72PAAY/"
  },
  {
    "기사제목": "與野, 본회의 일정 합의 일단 불발… 오후 4시 재회동(종합)",
    "기사본문": "여야가 31일 국회 본회의 일정과 추가경정예산안(추경) 편성 등을 의제로 논의했지만 합의에 이르지 못했다. 양측은 이날 오후 4시에 다시 만나 협의를 이어가기로 했다.\n국민의힘 박형수·더불어민주당 박성준 원내수석부대표는 이날 오전 우원식 국회의장 주재로 열린 양당 원내대표 회동 이후 기자들과 만나 이같이 밝혔다.\n박형수 원내수석부대표는 “(본회의 일정 등이) 여야 간에 합의되지 않아 오후 4시에 다시 만나 협의하기로 했다”고 했다.\n이날 회동의 주요 안건은 정부가 제안한 ‘10조 필수추경’이었다. 앞서 최상목 부총리 겸 기획재정부 장관은 전날 “여야가 필수 추경 취지에 동의해준다면 조속히 추경안을 제출하겠다”고 했다.\n다만 여야는 이날도 추경의 규모와 세부 항목에서 이견을 좁히지 못하고 기싸움을 벌였다.\n박찬대 민주당 원내대표는 이날 회동에서 정부의 ‘10조’ 추경에 대해 “알맹이가 하나도 없는 쭉정이에 불과하다”라며 “실질적이고 과감한 추경 편성에 나설 것을 촉구한다”고 했다. 반면 권성동 원내대표는 “이번 추경은 여야 간 쟁점이 없고 반드시 시급히 처리해야 할 산불 피해 추경이나 AI(인공지능)나 통상 문제 대응을 위한 예산만을 담았다”며 “(추경을) 먼저 시급하게 통과시켜야 한다”고 했다.\n국민의힘은 민생 지원 부분에서 소상공인과 취약계층에 ‘핀셋 지원’해야 한다는 입장이다. 이를 위해 ▲신용카드 캐시백 확대 ▲소상공인 1인당 100만원 규모 에너지 바우처 ▲기초수급 및 차상위 대상 25만~50만원 선불카드 지급 ▲영세 소상공인 노후 시설 개선 및 장비 구입 비용 최대 200만원 지원 등을 주장하고 있다. 이에 반해 민주당은 총 34조7000억원 규모의 자체 추경 방안을 내놨다. 민생회복 예산에는 전 국민을 대상으로 지원하는 민생회복 소비쿠폰(13조1000억원), 지역화폐 할인(2조원) 등이 담겼다. 최근에는 영남 지역 산불 사태를 계기로 ‘재난 예비비 증액’을 두고도 맞붙었다.\n추경 논의 방식에 대해서도 신경전을 벌였다. 국민의힘은 그간 국회 관행대로 각 상임위와 국회 예산결산특별위원회 심사를 거쳐 본회의에서 추경안을 통과시키자는 입장인 반면, 민주당은 시급성을 감안해 상임위별 심사를 건너뛰고 본회의에서 처리하자고 주장했다.\n박형수 원내수석부대표는 “추경은 (원래) 상임위에서 (먼저) 다루고 그 다음에 예결위 단계를 거쳐 본회의를 한다. 그런데 (민주당 주장대로) 그걸 뛰어넘어서 바로 본회의를 열자고 하는 것은 지금까지 국회 관례상 맞지도 않고 법리에도 맞지 않는다”고 했다.\n본회의 일정 협의도 타협점을 찾지 못했다. 앞서 국회는 지난 27일 본회의를 열기로 했으나 대형 산불 사태로 순연됐다.\n이에 국민의힘은 3월 임시국회가 종료되는 내달 3일 본회의를 열어 시급한 주요 안건을 처리하고, 4월 임시국회 일정을 추후 협의하자는 입장이다. 반면 민주당은 추경과 산불 피해 대책, 미국의 민감국가 지정 등 외교 문제 등 현안 질의를 위해 내달 1일부터 4일까지 나흘 연속 본회의를 열어야 한다고 요구했다. 민주당은 이날 본회의 일정 합의가 불발될 경우 국회 운영위원회를 열어 본회의 일정을 단독 의결하겠다는 방침이다.\n박형수 원내수석부대표는 “4월 3일 본회의를 열고 그 이후에 4월 임시국회 일정을 합의하면서 필요하다면 긴급 현안질의를 하루 정도는 할 수 있겠다고 우원식 의장에 말씀드렸다”고 했다.\n반면 박성준 원내수석부대표는 “정부에서 주장하고 있는 추경에 대한 내용, 산불 피해 대책, 외교적으로는 민감국가 문제, 최상목 부총리가 경제 위기시 미국 국채를 사는 태도의 문제, 더 나아가 헌정질서가 유린되는 문제 등이 워낙 큰 문제라 오는 4월 1일부터 상시 본회의를 열었으면 좋겠다는 말씀을 우 의장님께 드렸다”고 했다.\n국민의힘은 민주당이 연속 본회의 개최를 요구하는 배경엔 한덕수 대통령 권한대행 국무총리와 최 부총리에 대한 ‘쌍탄핵’ 추진 등 정략적 의도가 있다고 봤다. 탄핵소추안은 본회의 보고 24시간 이후 72시간 이내 표결해야 하는 만큼 연속으로 본회의 일정을 잡아야 하기 때문이다.\n박형수 원내수석대부대표는 “민주당이 1일부터 본회의를 열면서 긴급 현안 질의를 하자고 하는데, (야당이 주장하는) 민감국가 문제, 산불 문제는 각 상임위에서 다뤄야 할 문제이지 본회의에서 할 수 있는 문제들이 아니다”라며 “(민주당이) 현안 질의를 자꾸 하겠다는 목적은 헌재를 압박하겠다는 것”이라고 주장했다.\n\n\n",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/2025/03/31/7MKDOO6YDNEANMIRSL7HFIL3M4/"
  },
  {
    "기사제목": "한덕수 “4월 추경 통과시켜 빠른 시일 내 국민 정상 생활 복귀하도록 최선”",
    "기사본문": "한덕수 대통령 권한대행 국무총리가 “정부가 국회와 협의해 4월쯤에는 추가경정예산(추경)을 통과시킬 것”이라며 “기존 예산 외 추가로 필요한 재원을 바로 확보해서 빠른 시일 내 문제를 해결하겠다”고 밝혔다.\n한 권한대행은 30일 KBS 특별 생방송 ‘산불 피해 함께 이겨냅시다’에 출연해 “정부가 최선을 다해서 화재 피해를 빨리 극복하고, 국민 모두가 정상적인 생활로 복귀하도록 도와야겠다고 생각했다”며 이같이 말했다.\n한 권한대행은 ‘이번 대형 산불 참사와 관련해 정부 초기 대응이 실패했다’는 지적에 대해 “달라진 기후 환경에 따라 모든 재난의 규모가 커졌다”라며 “최악의 경우를 상정한 대비책이나 극복책이 마련돼 있어야 하는데, 그런 점에서 보면 미흡한 점이 있었으리라 생각한다”고 언급했다.\n그러면서 “정부도 추경의 중요 항목으로 (재해·재난 대비를) 추진하기로 했다”며 “주택 복구 문제, 이재민들을 위한 임시 주택(모듈 주택)의 충분한 확보 문제, 농민들의 종자·농기계 확보 문제 등의 성과가 지방자치단체(지자체)와 중앙정부, 정치권이 협력해 최대한 빨리 나타나도록 노력하겠다”고 했다.\n앞서 정부는 이날 오후 최상목 부총리 겸 기획재정부 장관 주재의 긴급 현안 관련 경제관계장관 간담회를 열고 10조원 규모의 ‘필수 추경’ 추진을 공식화했다. 이번 산불 대응을 위한 재난·재해 대응을 비롯해, 통상·인공지능(AI), 민생 지원 등 3대 분야에 투입한단 방침이다.\n한 권한대행은 또 산불 현장에 투입된 진화 인력들의 열악한 처우를 언급하며 “전면적으로 이분들의 장비 등 전면적인 개편이 있어야 할 것 같다”며 “신형의 큰 헬기 등 여러 장비와 진화대원들의 좀 더 나은 진화 기술 습득 등을 위한 발전이 필요하다”고 말했다. 이어 “여러 재난에 대비하기 위한 필요 물자의 충분한 비축 등 문제를 해결하고, 환경부·산림청 등 기관의 제도나 행정 자체도 전면적으로 바뀌어야 한다”며 “총리실을 중심으로 관계부처들이 이런 기본 대책을 다시 손보기로 했다”고 말했다.\n그는 마지막으로 “지방 공무원, 경찰, 소방, 군, 민간 헬기 조종사 등 모든 분이 정말 열악한 환경 속에서도 밤낮 가리지 않고 최선을 다해줬다고 생각한다”며 “이재민들도 협조를 잘 해주셨고, 되레 정부에 감사의 말씀을 표해주기도 했다. 큰 감동을 받아 정부가 더 잘해야겠다고 깊이 느꼈다”고 말했다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/politics/president_office/2025/03/30/Y42VOZMQMRAB7JKIUTAMAUVJ2Q/"
  },
  {
    "기사제목": "최상목 \"다음주 초 10조 추경안 발표...통상 대응·서민 지원에 각각 3조~4조\"",
    "기사본문": "최상목 경제부총리 겸 기획재정부 장관이 “다음주 초 10조원 규모의 추경안을 발표하겠다”고 말했다.\n8일 부총리는 정부서울청사에서 경제관계장관간담회를 열고 이처럼 밝혔다. 그는 “구체적인 추경의 내용은 이번주 관계부처 협의 등을 거쳐 확정할 예정”이라고 했다.\n앞서 정부는 지난달 영남권 산불 직후 10조원 규모의 추경을 편성해 재난 대응과 더불어 통상 및 인공지능(AI) 경쟁력 강화, 민생 지원 등 세 축을 지원하겠다고 밝혔다.\n최 부총리는 통상대응 및 AI경쟁력 강화에 3조∼4조원, 서민·소상공인 지원에 3조∼4조원을 각각 투입하겠다는 계획을 내놨다.\n그는 “관세 피해 중소기업 등에 대한 ‘관세 대응 및 수출 바우처’를 대폭 확대하고, 긴급경영안정자금 등 정책금융도 추가 공급하겠다”며 “핵심 품목의 공급망 안정을 위해 첨단산업 소재·부품·장비 투자보조금을 신설하고, 유턴·외투기업 투자보조금도 확충하겠다”고 했다.\n이와 함께, 올해 중으로 고성능 그래픽처리장치(GPU)를 1만장 이상 추가 확보하고, AI 분야 석학급 인재 등 최고급 인재 확보도 적극 뒷받침하겠다는 방침이다.\n서민·소상공인 지원과 관련해선 “영세 소상공인에 대한 저금리 정책자금을 확대하고, 서민취약계층의 소비여력 확충을 위한 사업도 최대한 발굴하겠다”고 설명했다.\n재난 대응으로는 “산불감시용 드론 확충, 고성능 헬기 추가 도입, 산불 예방·진화 체계 고도화 등을 지원하겠다”고 덧붙였다.\n최 부총리는 “예상을 훨씬 뛰어넘는 미국의 상호관세 발표로 인해 우리 산업과 기업에 심각한 피해가 우려되고 있다”며 “우리 산업과 기업을 살릴 골든타임을 놓치지 않도록 국회의 조속한 논의와 처리를 간곡히 당부드린다”고 강조했다.",
    "신문사": "조선일보",
    "URL": "https://www.chosun.com/economy/economy_general/2025/04/08/PPTETZ4M3VC35P4Y6OU6JISUNI/"
  },
  {
    "기사제목": "“일단 급한 불부터 끄자”… 답답한 與野 공전에 ‘추경’ 물꼬 튼 정부",
    "기사본문": "지난해 말 초유의 ‘감액 예산안’ 통과 이후 논쟁이 끊이지 않던 ‘추가경정예산(추경)’이 결국 ‘대형 산불’을 계기로 추진된다. 이번 추경은 2022년 5월 윤석열 정부 출범 직후 ‘코로나 손실 보상’ 공약 이행을 위해 추진한 첫 추경에 이은, 현 정부의 두 번째 추경이다.\n정부가 우선 제시한 추경의 규모는 일단 10조원이다. 이번 대형 산불과 같은 ‘재해·재난’ 대응 예산뿐 아니라, ‘통상’과 ‘민생’ 등 정쟁의 여지가 상대적으로 적고 꼭 필요한 3개 분야에 투입될 예산이다. 추경 편성이 현실화하기 위해 이제 남은 과제는 정치권의 합의다.\n◇ 윤석열 정부 추경, 2022년 출범 직후 추경 이후 처음\n최상목 부총리 겸 기획재정부 장관은 30일 긴급 현안 관련 경제관계장관 간담회를 통해 10조원 규모 ‘필수 추경’ 추진을 공식화했다. 그는 “여야 간 이견이 없는 ▲재난·재해 대응 ▲통상 및 인공지능(AI) 경쟁력 강화 ▲민생 지원 등 3대 분야에 집중하겠다”고 말했다.\n윤석열 정부는 출범 직후인 2022년 5월 62조원(지방교부금 포함)에 달하는 ‘초대형 추경’을 편성한 바 있다. 그해 기준으론 2차 추경이었다. 다만 이는 윤 대통령의 대선 공약 이행을 위해 불가피했던 추경이었다. 윤석열 정부는 이후 건전 재정 기조를 강조하며 추경과 거리를 둬 왔다.\n이번 추경에선 필수 분야만 겨냥했다지만, 규모(10조원)가 결코 작은 수준은 아니다. 최근 10년간 추경 규모를 보면, 2018년(3조9000억원·청년 일자리 대책), 2019년(5조8000억원·미세먼지 및 민생경제 지원), 2020년 4차(7조8000억원·소상공인 및 중소기업 지원) 추경이 규모가 작았고, 코로나와 관련된 2020년 3차(35조1000억원), 2021년 2차(34조9000억원), 2022년 2차(62조원) 추경은 규모가 컸다. 이밖에 대부분은 10조원대의 추경이 편성된 바 있다.\n◇ 석달째 지지부진 ‘추경 논의’… 산불 계기로 ‘드라이브’\n산불 대응만을 위한 ‘원포인트’ 추경은 아니지만, 연초부터 석달째 이어져 온 추경 논쟁이 결국 ‘산불’을 계기로 드라이브가 걸린 셈이다.\n추경 논쟁은 지난해 12월 야당이 사상 초유의 ‘감액 예산안’을 처리한 이후 불이 지펴졌다. 정부 원안(4조8000억원) 대비 ‘반토막’ 난 예비비(2조4000억원)도 감액된 주요 예산 중 하나였다. 공교롭게도 올해 무안공항 제주항공 참사, 경상권 대형 산불 등 대형 재난·재해가 발생하면서, 예비비는 빠르게 소진됐다. 여당은 야당의 예비비 삭감을 비판했고, 야당은 ‘아직 대응 여력이 충분하다’며 반박했다. 잘잘못만 가리려는 여야의 책임 공방으로 인해 추경은 정쟁의 소재로 전락했다.\n지지부진한 여야 협의에 결국 정부가 공개적으로 추경을 추진하겠다며 나섰다. 정부는 그간 여야정협의체를 통해 추경의 ‘가이드라인’이 그려져야 한다는 입장을 고수해왔다. 하지만 한덕수 대통령 권한대행 국무총리와 최상목 부총리의 지난 28일 산불 피해 현장 방문을 계기로 기류가 바뀌었다.\n당시 현장에서 권성동 국민의힘 대표가 “재난 대응 예비비부터 원포인트로 처리하는 한이 있더라도 조속히 정부에서 추경안 만들 필요가 있다”고 제안을 했고, 최 부총리는 “정부가 할 수 있는 모든 일을 신속히 검토해 조만간 국민 여러분께 말씀드릴 수 있도록 하겠다”고 답했다. 강영규 기재부 대변인은 “국정협의회의 개최 여부가 불확실한 상황에서 산불 피해 복구 등의 절박성을 고려해 여야가 공감하는 필수적인 분야로 한정해 추경을 추진하기로 했다”고 배경을 설명했다.\n◇ 남은 건 與野 합의… 의결까지 최대 석달 걸리기도\n정부의 이번 ‘추경 추진’ 선언은 시작일 뿐이다. 정부가 물꼬를 트긴 했지만, 실제 추경안이 마련되고 국회를 통과하려면 정치권의 합의가 필수이기 때문이다. 최 부총리도 이런 점을 우려하고 있다. 최 부총리는 “국회 심사 과정에서 여야 간 이견 사업이나 추경 목적에 부합하지 않는 사업의 증액이 추진된다면, 정치 갈등으로 인해 국회 심사가 무기한 연장되고, 추경은 제대로 된 효과를 낼 수 없게 된다”고 강조했다.\n정부가 목표로 하는 추경 ‘골든 타임’은 4월 중이다. 하지만 정쟁이 길어지면 추경 편성 의결까지 수 개월이 걸릴 수도 있다. 추경안 제출일부터 의결일까지 가장 오랜 시간이 소요된 때는 2008년(6월 20일~9월 18일), 2019년(4월 25일~8월 2일) 추경 등으로 세 달을 넘기기도 했다. 반면 2020년 4차(9월 11~22일), 2022년 2차(5월 13~29일) 추경 때는 20일도 채 걸리지 않았다.",
    "신문사": "조선일보",
    "URL": "https://biz.chosun.com/policy/policy_sub/2025/03/30/EXZECMOM65CLLKCRXJ6CMLIH5Y/"
  }
]