[
  {
    "기사제목": "광주 AI 예산 670억 중 25억만 추경 반영···전남 민생지원 사업도 일부만",
    "기사본문": "광주시와 전남도에서 추진하는 현안 사업이 정부의 추가경정예산안(추경)에 대부분 반영되지 않은 것으로 확인됐다.\n18일 광주시와 전남도에 따르면 시와 과학기술정보통신부는 인공지능(AI) 예산 670억원을 기획재정부에 올렸지만, 대부분 삭감되고 25억원만 추경에 담겼다.\n광주시는 이번 추경을 통해 국내 AI 기업과 기관이 기술 서비스를 개발할 수 있도록 지원하는 고성능 컴퓨팅 시설인 국가AI데이터센터 운영 예산을 확보하려 했다. 현재는 예산이 부족해 성능의 절반만 활용 중인 것으로 파악되고 있다.\n전남도의 현안 예산은 최근 석유화학 산업 불황으로 위기를 겪고 있는 여수산단의 고용유지 지원금과 위기 지역 대응지원금 등 50억원이 추경에 반영 지원될 것으로 보인다\n무안국제공항과 여수공항의 활주로 방위각 개선과 조류탐지 레이더 설치 등 안전시설 사업에 국비가 투입될 것으로 기대된다.\n하지만 민생지원 사업 등 현안 예산이 추경에 대부분 담기지 않은 것으로 전해졌다.\n기재부는 ‘지역 사업’ 대부분을 추경에 반영하지 않은 것으로 알려졌다.\n광주시와 전남도는 다음 주 국회 예산 심의 과정에서 현안 예산의 추경 반영을 위해 노력한다는 계획이다.\n전남도 관계자는 “추경 예산안을 면밀하게 파악해서 관련된 예산을 확보하도록 하겠다”고 말했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202504181354001"
  },
  {
    "기사제목": "이재명 “민생회복지원금 양보하겠다···차등·선별 지원하자”",
    "기사본문": "이재명 더불어민주당 대표는 11일 전 국민 25만원 지원금법에 대해 “민주당이 양보하겠다. 차등지원하시라, 선별지원 하시라”라고 정부·여당을 압박했다.\n이 대표는 이날 오전 국회에서 열린 최고위원회의에서 “안 하는 것보다 나으니까 그거라도 하시라”며 이같이 밝혔다.\n이 대표는 “민주당이 냈던 민생회복지원금 법안은 여당·정부가 노래 부르는 것처럼 현금 살포가 아니”라며 “무식한 건가, 나쁜 사람들인가. 이건 소비쿠폰”이라고 강조했다.\n이 대표는 이어 “복지 정책이 아니고 골목경제, 지역·지방 경제, 국민 민생을 실제로 살리는 현실적 재정경제정책”이라며 “이런 재정경제정책의 반사적 효과 이익을 모든 국민이 누려야 하고 특히 세금 많이 내는, 부담하는 분들을 배제할 이유는 없는 것”이라고 했다.\n이 대표는 정부·여당에 “시장에 가보시라”고 권하기도 했다. 그는 “이번 추석이 코앞으로 다가왔다”며 “정부 여당 추석 물가 관련 당정 회의를 열었다. 글쎄, 실효적 대책이 뭔지 궁금하다”며 “시장에 한 번 가보시면 좋겠다”고 했다.\n그는 “시금치가 한 단에 1만5000원. 정말 금치 되어가고 있고, 조깃값은 작년보다 75% 더 비싸다고 한다. 거의 2배”라며 “오징어는 45%, 배추는 94%로 이제 6%만 더하면 딱 2배가 된다. 이렇게 돼서 어떻게 사냐”고 비판했다.\n이 대표는 그러면서 “대한민국 경제가 전 세계 칭찬할 만큼 대통령부터 총리까지 좋아졌다고 노래를 부르는데 그렇게 좋아진 상황이 왜 국민에 느껴지지 않냐”며 “길거리에선 사람들이 굶고 병들어 죽어 가는데, 창고에 금은보화가 가득 쌓이면 뭐 하냐”고 했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202409111031011"
  },
  {
    "기사제목": "민생·산불 피해 지원 추경안 국회 통과…13조8000억 규모",
    "기사본문": "민생 지원과 산불 피해 회복을 위한 13조8000억원 규모의 추가경정예산(추경)안이 1일 국회 본회의를 통과했다. 정부가 지난 22일 추경안을 국회에 제출한 지 9일만이다. 이번 추경안은 더불어민주당이 요구해온 ‘지역사랑상품권’ 예산을 새로 4000억원 반영하는 등 정부안(12조2000억원)보다 1조6000억원 증액된 규모로 결정됐다.\n국회는 이날 밤 본회의를 열고 이같은 추경안을 재석 272인 중 찬성 241인, 반대 6인, 기권 25인으로 가결했다. 윤 전 대통령 파면으로 6·3 대선을 한달여 앞둔 상황에서 일단 민생 관련 추경안이 각 정당의 합의로 국회 문턱을 넘게 됐다.\n추경안에는 지역사랑상품권 발행 지원 예산이 새로 4000억원 반영됐다. 이는 이재명 민주당 대선 후보가 힘을 실어온 사업으로, 당초 정부안에는 포함되지 않았다. 민주당은 지난달 28일 국회 행정안전위원회에서 지역사랑상품권 예산 1조원 증액안을 단독 의결했으나, 최종 추경안에는 이보다 줄어든 규모로 반영됐다.\n산불 피해 지역 및 농수산물 할인 지원 예산은 2000억원 늘었다. 산불 예방을 위해 고정익 비행기 물탱크 설치 예산 80억원, 산림청 헬기 열화상카메라 설치 예산 50억원, 전통사찰의 소방시설설치 예산 20억원 등을 증액했다. 영남권 산불 피해 주민 중 집이 완전히 파손된 이재민의 주거비 총 지원금을 현 2000만원~3600만원에서 1억원으로 늘렸다. 피해 주민 생활환경 개선을 위해 집단이주지 마을 복구 재생사업을 신설하기로 했다.\n임대주택과 도로·철도 등 사회간접자본(SOC) 예산은 8000억원 증액됐다. 잇따른 서울시 싱크홀 사고 예방을 위해 내년에 정비하기로 했던 노후 하수관로도 287억원을 추가로 배정해 올해 조기 착공하기로 했다. 약 70km에 달하는 서울시 45개소 노후 하수관로가 조기착공 대상이다. 대학 국가장학금 예산은 1157억원, 여름철 수해 대비 예산은 300억원씩 각각 늘어났다.\n지난 연말 국회를 통과한 본예산에서 전액 삭감됐던 법무부 소관 검찰 특정활동경비와 감사원 특수활동비가 복원된 것도 눈에 띈다. 검찰 특경비는 마약·딥페이크 성범죄 등 수사비 500억원이, 감사원 활동비는 45억원이 각각 복원됐다. 국민의힘은 지난해 민주당이 이들 경비를 전액 삭감하고 예산안을 처리하자 “정부안대로 되돌려 놓겠다”며 강하게 반발한 바 있다. 민주당은 투명한 집행과 증빙을 전제로 한 증액이라고 강조했다.\n통상·AI 경쟁력 제고 예산도 1000억원 증액했다. 기업과 학계를 대상으로 고성능 컴퓨팅자원이 필요한 그래픽처리장치(GPU) 임차 물량을 400장 늘린다. 최근 SK텔레콤 유심 정보 유출 사고에 대비하기 위해 40억원을 배정해 인공지능(AI)을 활용한 사이버공격탐지시스템 구축 시한을 내년에서 올해로 앞당긴다.\n민주당과 국민의힘은 추경안 규모 등을 두고 줄다리기를 이어왔다. 민주당은 추경을 확대하자는 입장이었으나, 국민의힘은 재정 여력을 아껴야 한다며 맞섰다. 양당은 전날 예산결산위원회 소위원회를 가동해 밤늦게까지 협상을 벌였으나 절충안 마련에 실패했다.\n팽팽하던 협상은 양측이 지역사랑상품권 예산과 권력기관 특활비 예산 문제를 서로 양보하면서 이날 오전 전격 합의를 이뤘다. 박찬대 민주당 대표 직무대행 겸 원내대표는 이날 오전 열린 추경안 합의문 서명식에서 “민생과 경제를 살리기에는 부족하지만, 지역사랑상품권·지역화폐 예산 4000억을 반영 할 수 있도록 합의해준 국민의힘에 감사하다”고 말했다. 민주당은 이후 자료를 내고 “이번 추경으로는 민생회복과 경제성장을 위한 마중물이 되기에 많이 부족하다”며 “향후 특단의 추가대책이 필요하며 이를 적극 추진할 것”이라고 밝혔다. 대선에서 승리해 집권할 경우 이 후보가 최우선 과제로 거론한 민생 추경을 다시 추진하겠다는 뜻으로 해석된다.\n권성동 국민의힘 원내대표는 “(추경안은) 국가채권을 발행해 미래 세대들이 갚아야 할 돈”이라며 “정부와 국민의힘은 가급적 이 빚을 최소화하는 방안으로 추경안을 마련하고, 꼭 필요한 부분만 반영했다”고 설명했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202505012220001"
  },
  {
    "기사제목": "대전시, 고물가·고금리 속 ‘민생지원’ 추경 조기 편성…올 예산 5.7% 증액",
    "기사본문": "대전시가 고물가·고금리 등으로 인한 경기 침체 상황에 대응해 올해 첫 추가경정예산안을 조기 편성했다.\n대전시는 19일 3729억원 규모의 추경예산안을 편성해 시의회에 제출했다고 밝혔다. 대전시가 편성한 추경예산이 의회에서 승인되면 올해 대전시 예산은 기편성된 예산보다 5.7% 늘어난 6조9059억원이 된다.\n추경예산은 일반회계 3097억원과 특별회계 632억원을 증액하는 것으로 편성된다. 재원은 지난해 회계연도 결산으로 발생한 순세계잉여금 1138억원과 자체수입인 세외수입 528억원, 이전수입인 지방교부세 852억원, 국고보조금 251억원 등으로 마련된다.\n대전시는 고물가·고금리로 어려움을 겪고 있는 소상공인과 사회적 약자, 청년층을 지원하고, 민선 8기 공약 사업을 추진하기 위해 예년보다 시기를 앞당겨 첫 추경을 편성했다고 설명했다.\n추경예산 중 114억원은 지역사랑상품권 발행과 소상공인 초저금리 이차보전, 영세소상공인 임대료 지원 등 소상공인 지원에 사용된다. 대전형 양육기본수당과 어르신 무임교통 지원, 전세사기피해 지원 등 사회적 약자 지원 사업에도 438억원이 쓰인다. 160억원은 청년 매입 임대주택사업, 청년 월세 한시 특별지원 등 청년정책 사업에 투입된다.\n대전시는 민선 8기 공약과 연계된 사회기반시설(SOC) 사업에도 추경예산을 투입해 침체된 지역 건설 경기 활성화를 꾀한다는 계획이다. 새 야구장을 건립하는 베이스볼드림파크 조성 사업에 720억원이 들어가고, 안영생활체육시설단지 2단계 사업과 보문산 전망대 조성, 제2시립도서관 건립 사업 등에도 추경이 투입된다.\n한치흠 대전시 기획조정실장은 “올해는 재정적 지원을 통한 지역 경제 어려움 극복에 방점을 두고 평년보다 일찍 첫 추경을 편성했다”며 “예산안이 확정되는대로 지역 경제 활성화와 소상공인 및 사회적 약자 지원을 위해 예산을 신속히 집행하겠다”고 말했다.\n대전시가 제출한 추경예산안은 오는 30일부터 열리는 대전시의회 제277회 임시회에서 심의·의결을 거쳐 다음달 10일 확정될 예정이다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202404191700001"
  },
  {
    "기사제목": "윤 대통령 “26조원 반도체 지원···반도체가 민생”",
    "기사본문": "윤석열 대통령은 23일 총 26조원 규모의 ‘반도체 산업 종합지원 프로그램’을 추진한다고 밝혔다. 17조 규모의 반도체 금융지원 프로그램을 신설하고 국가전략기술 세액공제 적용기간도 연장을 추진하기로 했다.\n윤 대통령은 이날 오전 용산 대통령실에서 반도체 산업을 주제로 열린 제2차 경제이슈점검회의 모두발언에서 “반도체가 민생이고, 반도체 산업을 지원하는 일 모두가 국민을 위한 것”이라며 이같이 밝혔다.\n윤 대통령은 “금융, 인프라, 연구·개발(R&D)은 물론이거니와 중소· 중견기업 지원까지 아우르는 26조원 규모의 반도체 산업 종합지원 프로그램을 만들었다”고 말했다.\n종합지원 프로그램의 일환으로 윤 대통령은 우선 산업은행에 17조원 규모의 반도체 금융지원 프로그램을 신설하겠다고 밝혔다. 이를 통해 기업들의 공장 신축, 라인 증설 등 설비 투자에서 비롯한 유동성 문제를 해소하도록 돕겠다는 구상이다.\n윤 대통령은 또 “세액공제는 R&D와 설비 투자금의 일정 비율을 국가가 환급해 주는 것으로 보조금이나 다를 바 없다”면서 “올해 일몰되는 세액공제를 연장해 기업들이 R&D와 설비투자에 어려움을 겪지 않도록 하겠다”고 말했다.\n윤 대통령은 “간이 보조금이고, 문제에 대응하는 속도가 가장 중요하다”면서 반도체 메가 클러스터 조성에 속도를 내겠다고 밝혔다. 팹리스(반도체 설계), 소·부·장(소재·부품·장비) 기업 지원을 위해 1조원 규모의 반도체 생태계 펀드도 조성하겠다고 했다.\n윤 대통령은 “지금 세계 각국은 반도체에 국가의 운명을 걸고 산업 전쟁을 벌이고 있다”며 “외교적으로 풀어야 할 문제는 제가 직접 뛰어서 해결할 테니 각 부처 장관은 우리 기업의 든든한 지원군이 돼줘야 한다”고 당부했다.\n윤 대통령은 마무리 발언에서 “반도체 투자세액공제에 대해 일각에서는 마치 정부가 약자 복지비용을 빼앗아 대기업을 지원한다고 주장하는데 이는 전혀 아니다”라며 “세액공제를 통해 기업의 수익이 증가하고 일자리가 늘어나 세수가 더 크게 늘면 더 두터운 복지를 할 수 있다”고 반박했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202405231706001"
  },
  {
    "기사제목": "추경호 “민생 굉장히 어려워…내년 예산에 취약계층 지원 대폭 늘려야”",
    "기사본문": "추경호 국민의힘 원내대표는 20일 내년도 정부 예산안과 관련해 “민생의 어려움을 감안해 취약계층에 대한 지원을 대폭 늘려야 한다”고 말했다.\n추 원내대표는 이날 국회에서 열린 2025년도 예산안 당정 협의회에서 “최근 각종 경제 지표는 개선세를 보이지만 여전히 민생 현장은 굉장히 어렵다”며 이같이 밝혔다. 그는 이어 “특히 서민들의 살림살이가 매우 팍팍하고 내수 경기의 어려움이 당분간 지속될 것으로 예상되는 만큼 재정·금융 등의 각종 정책이 뒤따라야 한다”고 했다.\n추 원내대표는 또 “소상공인·자영업자들의 어려움이 예상되는 만큼 이에 대한 특단의 재정적 지원, 금융 지원을 뒷받침하기 위한 예산 지원이 있었으면 좋겠다”고 말했다. 그는 “저출생 대응뿐 아니라 국민의 건강·안전이 중요하다”라며 “관련 보건 분야나 국민 안전을 지키는 분야에도 각별한 고려를 해달라”고 밝혔다.\n추 원내대표는 티몬·위메프(티메프) 사태와 관련해 “피해 입은 소상공인 등에 대한 실질적 지원이 되도록 긴급경영안정지원자금의 금리 인하도 적극 검토해달라”고 말했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202408200832001"
  },
  {
    "기사제목": "이재명 “민생회복지원금, 차등 지원 가능” 또 양보…22대 국회 전략은 ‘허 찌르기’?",
    "기사본문": "이재명 더불어민주당 대표가 29일 모든 국민에게 민생회복지원금 25만원을 지급하겠다는 기존 주장에서 한발 물러나 차등 지원도 가능하다고 밝혔다. 국민연금 개혁과 관련해 여당이 제시한 소득대체율 44% 안을 받아들인데 이어 민생회복지원금 문제에서도 기존 주장을 굽히며 여권에 협의를 제안했다. 이 대표가 22대 국회 초반 선제적으로 협상 가능성을 여는 ‘의외성 전략’을 통해 정국 주도권 확보에 나설 거란 분석이 나온다.\n이 대표는 이날 국회에서 열린 최고위원회의에서 “민생회복지원금을 (모두에게) 반드시 똑같이 지급하라는 주장을 더는 하지 않겠다”며 “지향하는 가치가 보편 지원에 있고, 세금을 많이 낸 사람을 왜 정부 혜택에서 제외하느냐는 부당함 때문에 보편적으로 동일한 지원을 하라고 요구했지만 이게 어렵다면 차등 지원도 수용하겠다”고 말했다.\n그는 이어 “일정 소득 이하는 정부가 100% 지원하되, 일정 소득 이상에 대해선 정부가 80% 지원하고 본인이 20%는 부담하게 한다든지, 30% 부담하고 70%만 지원한다든지 차등을 둘 수 있다”며 “안 하는 것보단 낫기 때문”이라고 설명했다. 이 대표는 “우리가 양보할 테니 경기도 살리고 민생도 보살피는 이 정책을 대통령이 수용해달라”며 “구체적 내용을 신속하게 만나서 협의하면 좋겠다”고 말했다.\n다만 추경호 국민의힘 원내대표는 국회 기자간담회에서 “민생회복지원금과 관련한 입장은 여러 차례 말씀드렸다”고 거부 의사를 재확인했다. 국민의힘은 전 국민이든 선별이든 추가경정예산 편성을 통한 지원금 지급은 어렵다는 입장이다.\n이 대표는 지난 25일엔 기자회견을 열고 국민의힘에서 언급한 국민연금 소득대체율 44% 안을 전격적으로 수용한다고 밝혔다. 민주당과 이 대표는 줄곧 소득대체율 45% 안을 고수해왔다. 그는 “꼭 해야 할 일인데 시간은 없으니 불가피하게 우리 민주당이 다 양보하겠다”며 21대 국회 임기 내에 연금개혁을 완성하자고 여권을 압박했다.\n민주당 관계자들의 말을 종합하면 이 대표는 고민정 최고위원이 최근 언론인터뷰를 통해 밝힌 종합부동산세(종부세) 폐지 주장에 대해서도 모든 가능성을 열어 놓고 논의해보자는 뜻을 밝혔다고 한다. 이해식 수석대변인은 지난 27일 최고위원회의 직후 기자들과 만나 “차제에 종부세 개편 논의는 있어야 한다고 생각하는 당 지도부가 많은 것 같다”고 밝혔다. 종부세 폐지 또는 완화는 전통적으로 보수 진영에서 거론되던 이슈다.\n당내에선 이 대표의 22대 국회 운영 전략의 핵심이 의외성에 있다는 평가가 나온다. 정부와 여당이 예상하지 못한 카드를 내밀어 민생 이슈를 주도하고, 나아가 여권 내부의 균열을 일으키는 효과를 얻을 수 있다는 논리다. 더불어 정책적 유연성을 과시하며 중도층 유권자들의 호응을 유도하고 민주당의 수권 능력을 보여주려는 의도도 읽힌다.\n민주당은 민생회복지원금 차등지원 제안을 국민의힘이 즉각 거부한 것을 비판하며 압박 수위를 높였다. 박찬대 원내대표는 이날 중소상공인 간담회에서 “정부와 국민의힘은 지원금과 관련해 반대만 하고 있다”며 “무책임하게 반대만 하지 말고 다른 대안이라도 내놓길 촉구한다”고 말했다.\n연금개혁의 경우 이 대표의 소득대체율 44% 수용 발표 이후 윤희숙 전 국민의힘 의원이 “비록 필요한 개혁 일부에 불과하더라도 현재 개혁안만이라도 천금과 같은 기회가 왔을 때 처리해야 미래세대의 부담을 줄이는 길”이라고 찬성 의사를 밝히기도 했다.\n민주당 관계자는 통화에서 “22대 국회에선 이 대표가 양보하고 타협하는 모습을 더 자주 볼 수 있을 것”이라며 “정책 주도권을 잡고 수권정당으로서의 모습을 보여주기 위한 것”이라고 설명했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202405291601001"
  },
  {
    "기사제목": "당정, 민생경제 협의회…서민금융·소액주주 지원 대책 논의",
    "기사본문": "정부와 국민의힘은 22일 국회에서 민생·경제 현안 점검 협의회를 개최한다.\n협의회에서는 서민금융 정책과 중소기업·소상공인 지원 대책, 소액주주 보호 방안 등 민생 대책 전반에 대한 논의가 이뤄질 예정이다.\n당에서는 한동훈 대표와 추경호 원내대표, 김상훈 정책위의장, 이철규 국회 산업통상자원중소벤처기업위원장, 송언석 기획재정위원장 등이 참석한다.\n정부에서는 한덕수 국무총리와 최상목 경제부총리 겸 기획재정부 장관, 김병환 금융위원장, 안덕근 산업통상자원부 장관, 오영주 중소벤처기업부 장관, 방기선 국무조정실장 등이 참석할 예정이다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202411220736001"
  },
  {
    "기사제목": "전국민 민생지원금 15만원, 취약계층은 최대 50만원 차등 지원 유력",
    "기사본문": "정부가 내수와 민생 경기 회복을 위해 전국민에게 15만원씩 민생회복지원금을 지급하되 기초생활수급자에게는 최대 50만원, 차상위계층에는 40만원을 지급하는 방안이 유력한 것으로 알려졌다. 전국민에게 지급하되 소득에 따라 두차례 나눠 차등지급하는 방향으로 가닥을 잡았다.\n오는 19일 국무회의에 상정되는 2차 추경에 정부는 민생회복 지원금을 두 차례에 나눠 소득별로 차등 지급하는 방향으로 가닥을 잡고 있다. 다만 소득 상위 10% 고소득자의 경우 최종안에서 빠질 가능성도 거론된다.\n민생회복 지원금은 두 차례에 나눠 진행될 것으로 보인다.\n우선, 빠른 소비 진작 효과를 위해 정부는 취약계층을 제외한 전 국민에는 15만원을 지급하는 방안을 유력하게 검토 중이다. 차상위계층·한부모 가정에는 30만원, 기초생활 수급자에는 40만원을 선별 지급하는 방안으로 기울고 있다.\n여기에 건강보험료를 기준으로 취약계층에는 2차로 추가 지급하는 방안이 유력하다. 정부는 소득 상위 10%를 제외한 나머지 계층에 10만원씩 추가로 지급하는 방안을 검토 중이다. 이렇게 되면 차상위계층은 총 40만원, 기초생활수급자는 총 50만원을 받는다. 보편 지원이면서 소득 하위 구간은 두텁게 지원하는 ‘절충안’인 셈이다.\n더불어민주당이 지난 2월 제시했던 추경안과 비교하면 소득 상위 10%의 지원 금액은 줄어든 반면, 취약계층에 대한 지원금액은 늘어났다. 당시 민주당은 전 국민에게 1인당 25만원을 지원하되 특히 기초생활수급자·차상위계층·한부모가족에게는 1인당 추가로 10만 원을 얹어 35만 원을 주자고 했다.\n정부가 민생회복 지원금을 ‘차등 지급’하는 방안을 검토한 데는 경기 침체가 장기간 이어지면서 취약 계층·소상공인의 경제적 어려움이 더 크다고 판단한 데 따른 것으로 풀이된다. 실제 통계청에 따르면 올해 1분기 기준, 소득 하위 20% 이하를 뜻하는 1분위 가구의 월평균 소득은 1.5% 감소한 반면, 소득 상위 20%인 5분위 가구의 소득은 5.6% 늘었다. 이재명 대통령도 지난 9일 비상경제점검 태스크포스(TF) 2차 회의에서 취약 계층·소상공인 우선 지원 방침을 밝혔다.\n구체적인 지원 금액과 지급 상식 모두 바뀔 수 있는 상황이다. 민주당은 보편 지급을, 기재부는 선별 지원에 힘을 싣는 만큼 최종 단계에서는 고소득층 지원 부분이 빠질 수 있다.\n민주당 정책위 관계자는 16일 “아직 검토 초기 단계여서 (지원금액과 지급방식이) 바뀔 수 있다”며 “당정협의 이전까지 실무 단위에서 협의가 계속 진행될 예정”이라고 했다. 기재부 관계자도 “현재는 검토 단계인 만큼 지원금액과 방식 모두 확정되지 않았다”고 설명했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202506161056011"
  },
  {
    "기사제목": "교통 요금 누르고 에너지 지원 늘린다···정부, 추가 민생 대책 발표",
    "기사본문": "KTX요금, 고속도로통행료, 우편요금 등이 상반기까지 동결된다. 서울시도 4월 검토했던 지하철·버스요금 인상을 하반기로 미뤘다. 등유나 액화석유가스(LPG) 난방을 이용하는 에너지 취약계층에는 총 59만원 가량이 추가 지원된다.\n하지만 감세와 재정축소 기조로 인해 기존 대책을 소폭 확대하는 데 그쳐 서민들의 고물가 고통을 덜기는 역부족이라는 지적이 나온다.\n정부는 15일 윤석열 대통령 주재로 비상경제민생회의에서 이같은 내용을 뼈대로 한 물가·민생 분야별 대응방향을 발표했다.\n정부는 우선 중앙 정부가 통제할 수 있는 범위 내의 공공 요금은 상반기까지 올리지 않기로 했다. 고속도로 통행료나 기차 요금, 우편 요금과 광역 상수도 요금 등이 이에 해당한다.\n정부는 지방 공공요금도 안정적인 수준을 최대한 유지하겠다고 했다. 서울시는 당초 4월 300~400원 인상하려 했던 지하철·버스 등 대중교통 요금 인상 시점을 하반기로 미뤘다. 정부는 현재까지 44개 지방자치단체가 공공요금을 동결하거나 인상 시기를 늦추기로 결정했다고 밝혔다.\n이번 겨울에 한해 등유나 LPG 난방을 이용하는 기초생활수급자나 차상위 계층 대상에게는 추가 난방비가 지원된다. 가스요금 할인 수준에 준하는 59만2000원의 난방비가 추가로 지원될 전망이다.\n또 정부는 전기·가스를 절약한 가구에 지급하는 ‘현금 지급 인센티브’(에너지캐시백)를 대대적으로 확대해 에너지 절약 문화를 확산시키기로 했다. 지금은 전년 동기 대비 사용량을 7% 이상 절감해야 현금이 지급되지만 앞으로는 3% 이상만 절감해도 현금을 지급받을 수 있게 될 전망이다.\n상반기 학자금 대출 금리는 1.7% 수준에서 동결되고, 학자금 대출자에 대한 생활비 대출지원 금액은 종전 1인당 연간 300만원에서 350만으로 늘린다. LH임대주택 106만 가구에 대한 임대료 동결조차는 1년 연장된다.\n통신사들은 다음달 한달간 휴대폰 가입자에게 데이터를 추가 제공한다. SKT와 KT는 30GB, LGU+는 가입 요금제의 기본제공량만큼의 데이터 쿠폰을 제공한다.\n정부가 수입해 가공업체 공급하는 콩과 팥은 올 상반기 가격이 동결된다. 농협은 한우를 연중 20% 할인해 팔기로 했다. 고등어,명태,오징어 등 비축물량 544t이 시중에 공급된다.\n윤 대통령은 이날 오전 용산 대통령실에서 주재한 제13차 비상경제민생회의 모두발언에서 “통신·금융 분야는 공공재적 성격이 강하고 과점 형태를 유지하는 정부의 특허 사업”이라며 “많이 어려운 서민 가계에 큰 영향을 미치는 만큼 정부 차원의 제도개선 노력과 함께 업계도 물가안정을 위한 고통 분담에 자발적으로 참여할 필요가 있다”고 말했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202302151522021"
  },
  {
    "기사제목": "금융 통한 민생지원?···부채 심각한데 “내년 총선 고려” 비판도",
    "기사본문": "정부가 취약계층을 대상으로 했던 각종 금융지원 제도의 적용 대상을 대폭 확대하고 고금리에 따른 상환 부담도 줄여주기로 하면서, 대출 부실화 및 도덕적 해이를 부추길 수 있다는 우려가 나온다. 고금리·고물가로 고통받는 계층을 위한 지원책은 분명 필요하지만, 민간 부채 수준이 위험 수위인 상황에서 규제를 풀어 사실상 정부가 내년 총선을 의식한 것이 아니냐는 지적이 나온다.\n금융위원회가 30일 청와대 영빈관에서 윤석열 대통령에게 보고한 2023년 업무계획을 보면 1주택자를 대상으로 하는 각종 금융지원책이 담겼다. 총부채상환비율(DTI)이 70% 이상인 9억원 미만 주택 보유자는 대출 원금을 최대 3년간 유예할 수 있다. 기존에는 실직이나 폐업 등 불가피한 상황이 발생한 차주만 가능했고 대상 주택도 6억원 미만이었다.\n1주택자가 대출 만기를 연장하거나 신규 대출을 받을 때 적용되는 차주별 총부채원리금상환비율(DSR) 규제도 1년동안은 ‘현재’가 아닌 ‘기존 대출’ 시점을 적용받는다.\n김주현 금융위원장은 지난 27일 사전 브리핑에서 “대출 만기가 되거나 대환 신청을 하는 경우 당초 대출을 받았을 때는 DSR 문제가 없었는데 금리가 올라 대환할 때 DSR 한도를 넘어가는 사례가 있어 원래 대출 시점으로 DSR를 적용한다는 것”이라며 “DSR의 정책 완화 기조로 보는 건 맞지 않는다”고 선을 그었다.\n그러나 이같은 조치에 대해 한 금융권 관계자는 “결국 상환능력을 고려하지 않고 ‘영끌’한 주택 매입자를 구제해주는 셈”이라면서 “대출 규모가 소득 대비 큰 차주는 시장금리가 내려가도 여전히 상환하기 어려울 것이고, 이같은 방법은 근본적인 해결책이 되기 힘들다”고 말했다.\n1주택자의 주택담보인정비율(LTV)의 추가 확대 검토, ‘연봉 1억원 초과 1주택자 및 시가 9억원 초과 1주택자’의 전세대출 보증도 추진된다. 부동산 규제지역에서 다주택자도 집값의 30%까지 주택담보대출을 받을 수 있게 된다.\n자영업자를 대상으로 한 금융지원 조치도 대폭 확대했는데, 특히 자영업자가 받은 일부 가계대출 역시 저금리 대환대출이 가능하도록 했다. 한국은행 통계를 보면 자영업자 대출 잔액은 지난해 3분기말 현재 1014조2000억원으로 전년 동기대비 14.3% 증가했다. 같은 기간 가계대출 증가율이 0.7%에 그친 것과 비교하면 높은 증가세를 유지하고 있다.\n코로나19 위기와 경기 둔화를 연달아 겪으면서 자영업자들이 겪는 어려움에 정부 지원이 불가피한 것은 사실이다. 그러나 정부가 금융지원 조치를 연장하는 방식으로 자영업 부실 위험을 지연시키고 있다는 우려도 적지 않은 상황이어서 대출 지원 등의 조치는 근본적 해결책이 되기 어렵다.\n김 위원장은 “최근 코로나19로 인한 피해뿐만 아니라 고금리·고물가 등으로 인한 피해가 발생해 지원 대상을 전체 자영업자로 넓혔다”고 말했다. 그는 “기본적으로 사업자 대출이 대상이지만, 자영업자들이 가계대출을 이용해 사업을 하는 경우도 많다”면서 “구체적인 기준에 대해서는 중소벤처기업부나 자영업자와 소통하며 구체화해나갈 예정”이라고 했다.\n전성인 홍익대 경제학부 교수는 “주택담보대출 원금상환 유예 대상 확대나 자영업자 지원책은 불가피한 측면이 있고 민생대책으로 볼 수 있다”면서도 “일부는 선거를 염두에 둔 것으로 보인다”고 말했다.\n전문가들은 지나친 규제완화가 부채 문제를 자극할 수 있고, 금리 정책을 왜곡할 수 있다는 비판도 제기하고 있다. 박창균 자본시장연구원 선임연구위원(연구조정실장)은 “이자는 금융시장의 핵심적인 가격 변수인데 정부가 이자(율) 변동으로 인한 경제주체의 달라지는 행위에 영향을 주는 것은 바람직하지 못하다”고 말했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202301301931011"
  },
  {
    "기사제목": "윤 대통령 “용인 등 4개 특례시 지원 특별법 제정”…격전지 수도권에서 14번째 민생토론회",
    "기사본문": "윤석열 대통령이 “용인을 비롯해 수원, 고양, 창원 등 4개의 특례시가 특례시다운 행정을 펼칠 수 있도록 ‘특례시지원특별법’을 제정하겠다”고 25일 밝혔다.\n윤 대통령은 이날 오전 경기도 용인특례시청에서 ‘대한민국 신성장동력 허브 용인특례시’를 주제로 열린 23번째 민생토론회 모두발언에서 “특례시가 보유한 권한을 확대하고 특례시들이 전략산업을 비롯한 각종 도시발전 계획을 제대로 수립할 수 있도록 법 체계를 마련할 것”이라며 이같이 말했다.\n용인·수원·고양·창원 등 4개 도시는 2022년 1월 지방자치법 개정에 따라 특례시로 공식 출범했다. 특례시는 기초지방자치단체 중 인구 100만명 이상 대도시에 광역시급 자치 권한을 부여하는 지방자치단체다. 이들 도시는 그간 특례시가 성공적으로 정착하려면 지원특별법 제정 등을 통해 권한 확보가 명확히 이뤄져야 한다고 주장해 왔다.\n윤 대통령은 법 제정을 통한 권한 확대를 약속하면서 “예를 들면 현재 공동주택 리모델링 기본계획, 고층건물 건축 허가와 같은 권한들이 광역단체 승인 사항으로 돼 있는데 특례시로 권한을 이양하는 것이 맞다”면서 “지역의 사정과 형편을 가장 잘 알 뿐 아니라 특례시는 벌써 이미 광역화되어 있기 때문”이라고 말했다. 그는 이어 “수목원과 정원 조성에 관한 권한도 특례시로 이양해서 시민들께서 쾌적한 도시환경을 스스로 조성하고 누릴 수 있도록 하겠다”고 밝혔다.\n윤 대통령은 이날 토론회에서도 용인의 반도체 메가 클러스터 조성 계획과 교통 인프라 확충 등 지역 현안을 집중 언급했다.\n윤 대통령은 “용인은 우리나라를 대표하는 세계적인 반도체 생산의 거점이자 IT산업의 중심으로 발전할 곳”이라며 “약 622조원 규모로 예상되는 반도체 메가 클러스터 투자가 이미 시작이 됐고 이 가운데 500조원 가량이 용인에 투자될 것”이라고 말했다.\n윤 대통령은 이어 “향후 용인 인구가 150만명을 넘어설 것”이라면서 주거 인프라 확충을 위한 용인 이동 택지지구 조성, 교통 인프라 확충을 위한 반도체 고속도로 추진 등을 언급했다. 윤 대통령은 “정부는 민자사업으로 제안된 반도체 고속도로를 조속히 추진할 것”이라며 “산단 입주에 따라 늘어날 교통 수요에 대응하기 위해 국도 45호선을 확장하겠다”고 말했다.\n윤 대통령은 마무리 발언에서 “대선 유세 때 용인을 ‘반도체 도시’로 발전시키겠다고 할 때 ‘선거용 립서비스’ 아닌가라고 많은 분이 생각했다”면서 “지역의 작은 공약까지 다 챙겨서 100% 이행하고 퇴임하겠다”고 밝혔다. 그는 또 “민생토론도 그 연장선으로 공약과 국정과제 이행 점검 행사라고 할 수 있다”면서 “대선 때 표를 얻기 위한 립서비스 아니냐고 한 반도체 메가 클러스터 조성계획을 구체화해 추진하게 되니 저도 가슴이 벅차다”고 했다.\n민생토론회가 용인에서 열린 건 지난 1월 4일 ‘활력있는 민생경제’를 주제로 한 첫 토론회 이후 두 번째다. 이날까지 23차례 토론회 중 14번이 서울·경기·인천 등 수도권에서 개최됐다. 이를 두고 총선 승부처이자 격전지인 수도권에서 대통령이 직접 대규모 개발, 감세 계획을 밝히며 여당을 우회지원한다는 비판을 받아왔다. 특히 용인갑에는 윤 대통령의 측근인 이원모 전 대통령실 인사비서관이 국민의힘 총선 후보로 나섰다. 반도체 고속도로 조속 추진 등 윤 대통령의 이날 약속 중 상당수는 이 후보의 선거 공약과 겹친다. 윤 대통령이 민생토론회를 명분으로 노골적으로 측근 선거운동을 지원하고 있다는 비판이 제기된다.\n이연희 더불어민주당 선거대책위원회 대변인은 이날 논평에서 민생토론회에 대해 “대통령이 작정한 듯 여당 선대위원장처럼 사전선거운동을 펼쳤다”면서 “윤석열 대통령이 스스로 내세운 법과 원칙, 공정과 상식을 조롱하는 코미디 같은 현실을 국민은 결코 용서하지 않을 것”이라고 비판했다. 그는 대통령실이 오는 28일부터 ‘불필요한 오해를 막기 위해’ 당분간 민생토론회를 중단하기로 한 데 대해 “불필요한 오해는 없다. 온 국민이 대통령의 사전선거운동임을 알고 있는데 대통령실은 눈 가리고 아웅 하고 있으니 기가 막힌다”고 지적했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202403251507001"
  },
  {
    "기사제목": "하나은행, 소상공인 이자 환급 등 민생금융 3557억원 지원",
    "기사본문": "하나은행이 11일 고금리·고물가 장기화 등으로 어려움을 겪는 소상공인·자영업자 차주(대출받은 사람)에게 대출 이자 환급을 포함해 총 3557억원 규모의 민생금융 지원 방안을 시행한다고 밝혔다.\n은행권이 모두 참여하는 민생금융 지원 방안은 은행권 공통 프로그램인 이자 환급과 은행별로 마련하는 자율 프로그램으로 구성된다.\n하나은행은 이자 환급에 2194억원을 투입한다. 대상자는 지난해 12월20일 기준 하나은행에 개인사업자 대출이 있는 차주(부동산 임대업 제외)다. 대출금 2억원 이내에서 연 4% 금리 초과분에 대해 1년간 낸 이자의 90%를 돌려준다.\n하나은행은 소상공인·자영업자 약 30만명이 혜택을 누릴 것으로 추산했다. 대상자는 은행이 자체 선정하므로 별도 신청할 필요는 없다.\n하나은행은 또 자율 프로그램에 1363억원을 지원하기로 했다. 자율 프로그램의 세부 내용은 이번 1분기 중 수립해 연내 단계적으로 실시할 계획이다. 하나은행은 우선 별도로 선정한 금융취약 자영업자에게 약 300억원 규모의 에너지생활비를 지원한다.\n하나은행 관계자는 “손님이 실질적으로 체감할 수 있도록 내실 있는 지원을 통해, 함께 성장하고 행복을 나누는 따뜻한 금융을 실천해 나가겠다”고 말했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202401111125001"
  },
  {
    "기사제목": "5대 은행 민생금융 규모 1조5251억원···취약계층 지원 방안 윤곽",
    "기사본문": "5대 시중은행이 자영업자·소상공인 이자 환급 등에 투입하는 상생금융 규모가 총 1조5251억원으로 집계됐다. 시중은행은 이자 환급과 별개로 취약계층에 대한 난방비 지원 등 자율 프로그램도 시행한다.\nKB국민은행은 17일 소상공인 이자 환급 등 은행권 민생금융 지원 프로그램에 3721억원을 쓴다고 밝혔다. 은행권이 각 은행의 지난해 당기순이익에 따라 지원 규모를 배분하기로 함에 따라, 당기순이익 1위인 KB국민은행이 가장 많은 액수를 부담하게 됐다.\n이어 하나은행이 3557억원, 신한은행 3067억원, 우리은행 2758억원, NH농협은행이 2148억원을 각각 지원한다. 이들 5대 시중은행의 민생금융 지원 액수를 합하면 1조5251억원에 이른다. 지난달 국내 18개 은행은 총 2조원을 민생금융 지원에 쓰겠다고 밝혔는데, 5대 시중은행이 76% 정도를 부담하는 셈이다.\n이자 환급 대상은 지난해 12월20일 기준 각 은행에 개인사업자 대출이 있는 자영업자·소상공인(부동산 임대업 제외)이다. 은행은 대상자가 연 4%를 초과해 낸 이자의 90%를 현금으로 돌려준다.\n은행별로 보면 KB국민은행 차주(대출받은 사람) 32만명, 신한은행 26만명, 하나은행 30만명, 우리은행 20만명, NH농협은행 32만명 등 총 140만명가량이 이자 환급을 받게 될 것으로 추산된다. 이자 환급 대상자는 은행이 자체 선정하므로 차주가 따로 신청할 필요는 없다.\n은행권 공통으로 진행하는 이자 환급 외에 개별 은행이 취약계층을 대상으로 시행하는 자율 프로그램도 윤곽이 드러나고 있다. KB국민은행은 서민금융진흥원·보증기관 출연, 전세 사기 피해자 법률 지원, 복지시설 생필품 지원 등을 계획하고 있다.\n하나은행은 금융취약 자영업자 15만명에게 에너지 생활비 300억원을 현금 지원했다. 또 소상공인 통신비와 경영 컨설팅 비용 지원, 보증기관 출연 등도 준비하고 있다. 우리은행은 청년에게 학자금 대출 이자를 되돌려주고 보증기관 출연 확대, 서민금융상품 금리 인하 등을 시행할 예정이다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202401171534001"
  },
  {
    "기사제목": "‘감세’로 민생 활력…물가안정에 11조 지원",
    "기사본문": "정부가 신년 경제정책방향에서 건설 경기 부양과 함께 최우선 과제로 제시한 분야는 민생 문제 해결이다. 감세로 소비를 늘려 내수를 살리고 관세 인하 등을 통해 먹거리 물가를 낮춘다는 계획이다. 소상공인 전기료 감면과 이자부담 경감, 취약계층 일자리 확대로 민생에 온기를 불어넣겠다는 구상도 담았다. 백화점식 민생 지원책이 나왔지만, 감세를 통한 소비 활성화라는 기존 정책 기조에서는 벗어나지 못했다는 지적이 따른다.\n4일 정부가 발표한 ‘2024 경제정책방향’을 보면 먼저 정부는 조세특례제한법을 개정해 올해 상반기 신용카드 사용액에 대한 소득공제를 늘리기로 했다. 카드 사용액이 지난해 같은 기간보다 5% 이상 늘어난 경우, 해당 증가분에 대해서는 20% 소득공제를 적용한다는 방침이다. 상반기 소비 활성화를 통해 내수 안정을 꾀한다는 취지다.\n지난해 시행했던 여행가는 달 행사도 확대해 관광 소비를 촉진한다. 지난해 9만장 지원된 숙박 할인 쿠폰은 올해 45만장으로 늘리고, 정부와 기업이 여행경비를 지원하는 ‘근로자 휴가지원사업’ 대상자도 종전 9만명에서 15만명으로 확대한다. 전통시장 활성화 차원에서 올해 상반기 중 전통시장에서 사용한 금액에 대한 소득공제율을 기존 40%에서 80%까지 늘린다.\n자동차 구매 활성화를 위한 세제 인센티브도 확대한다. 노후차 교체·전기차·고효율 기기 지원 등을 친환경 소비지원 3종 세트로 묶어 추진한다. 노후차 교체에 따른 개소세를 70% 인하하고, 5등급 경유 폐차 지원금 지급 기간은 1년 연장한다. 전기차 구매 보조금을 추가 지급하고, 고효율기기 보급 지원 규모도 늘린다.\n정부는 장바구니 물가 안정을 위해 약 11조원 규모의 예산을 투입한다. 현재 3% 중반을 오르내리는 물가 상승률을 상반기 내 2%대로 끌어 내린다는 구상이다.\n먼저 지난해 하반기 물가 상승을 견인한 과일 가격부터 손본다. 과일 가격 안정화를 위해 역대 최고 수준의 관세 면제·인하를 시행한다.\n바나나와 파인애플, 사과 농축액 등 신선·가공 식품 21종에 1351억원 상당의 관세를 지원, 상반기 중 30만톤을 도입한다는 계획이다. 대파와 건고추, 양파, 닭고기 등 채소 및 축산물 6만톤에는 할당관세 및 저율관세를 도입한다. 예고한대로 슈링크플레이션(가격은 그대로 두고 제품 크기나 수량을 줄여 가격을 인상)등 ‘꼼수 가격 인상’을 막기 위해 주요 생필품 용량 변경 시 정보공개 의무화를 시행한다. 감기약·소화제 등 의약품 40여종의 가격도 주기적으로 공개한다.\n소상공인·자영업자를 위한 맞춤형 3종 지원책도 내놨다. 정부는 1분기 중 2520억원의 예산을 투입해 연매출 3000만원 이하 영세소상공인 126만명에 한해 업체당 20만원의 전기요금을 감면하기로 했다. 상생금융·재정지원(2조3000억원 이상)을 통해 소상공인·자영업자의 대출 이자 부담을 줄이고, 최대 9조원 규모의 저리 대환 프로그램을 운영한다. 세 부담 완화를 위해 현재 연 8000만원인 부가가치세 간이과세자 기준도 상향한다. 영세 자영업자들의 경영상 어려움을 줄여준다는 취지다.\n취약계층 대책으로 노인 일자리 지원을 늘린다. 올해 노인 일자리 지원 사업 대상은 103만명으로 지난해보다 14만7000명 증가했다. 수당도 2018년 이후 6년 만에 7%(2만∼4만원) 인상됐다. 경기 둔화를 고려해 1분기 중 직접일자리 지원 인원의 90% 채용을 목표로 조기 시행한다.\n학자금 등 생계비를 낮추기 위한 방안들도 마련됐다. 1학기 학자금 대출 금리를 1.7%로 동결하고, 학자금 대출 중 생활비 대출의 한도는 연350만원에서 400만원으로 확대한다. 취업 후 상환 학자금의 대출 연체 가산 이자율도 월 1.2%에서 0.5%로 인하한다. 저소득층이 건강보험료 체납 시 급여 제한을 면제해주는 소득·재산 기준도 낮춘다. 소득 기준은 종전 연100만원에서 336만원 미만으로, 재산 기준은 100만원에서 450만원 미만으로 조정된다.\n외국 인력 유입이 용이하도록 외국인 정책을 개편한다. 산업·농어촌 등 일손이 부족한 현장의 수요에 맞춰 올해 외국 인력 유입 규모를 26만명 이상으로 대폭 늘린다. 지난해(17만2000명)보다 10만명 가량 증가한 규모다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202401041427001"
  },
  {
    "기사제목": "지역화폐 정부 지원예산 삭감에 ‘도비 증액’ 택한 경기도… “민생 버팀목 될 것”",
    "기사본문": "경기도가 올해 정부 예산 삭감으로 인한 지역화폐 발행 규모 축소를 막기 위해 도비사업 규모를 28% 확대하기로 했다. 정부는 경기지역화폐에 대한 국비 지원 규모를 지난해 대비 58% 줄였다.\n경기도는 경기지역화폐 발행액 유지를 위해 올해 도비 지원 규모를 늘리기로 했다고 7일 밝혔다.\n경기지역화폐는 전통시장과 소상공인들이 운영하는 매장 등에서만 사용할 수 있는 화폐로, 골목 상권을 활성화하기 위한 사업이다. 지역화폐 100원을 충전하면 7원을 추가 인센티브로 지원하는 구조다. 인센티브(7원)는 국가와 도, 시군이 각각 2원, 2원, 3원을 나눠 분담한다.\n문제는 최근 정부가 올해 경기지역화폐에 대한 국비지원액을 지난해 422억원에서 174억원으로 248억원(58.8%) 삭감해 배부했다는 점이다. 정부의 예산 삭감에 따라 경기도 지역화폐 발행액도 크게 줄어드는 상황이었다.\n이런 상황에서 경기도는 지역화폐 발행액을 유지하기 위해 도비사업 규모를 지난해 904억원에서 954억원으로, 시군비 규모 역시 841억원에서 1259억원으로 총 468억원 확대했다.\n이에 따라 도비사업 규모만 따로 보면 도비부담 비율 확대에 따라 지난해 2조4941억원에서 올해 3조2000억원으로 7059억원(28.3%)이 늘어났다.\n다만 국비지원 규모의 급격한 감소로 인해 총 발행 규모가 줄어드는 것을 막지는 못했다. 올해 경기지역 화폐 총발행 규모(목표)는 4조263억원으로 지난해 4조5545억원(목표) 대비 5282억원(11.6%) 줄었다.\n경기도는 올 상반기 소상공인 매출 상황과 도, 시군 재정 상황을 보면서 하반기 경기지역화폐에 대한 도비사업 규모를 확대하는 방안을 검토 중이다.\n김동연 경기지사는 이날 김포 북변5일장을 점검하고 “정부와 여당이 전통시장과 소상공인 살리는 예산은 줄이면서 선거 때만 전통시장 찾는 것은 무책임하고 이율배반적인 태도”라면서 “정부의 지원 삭감에도 경기도는 지역화폐를 지켜 소상공인과 민생의 버팀목이 되겠다”라고 말했다.\n김 지사는 정부의 예산 감축 분야 중 민생과 직결돼 지속적인 지원이 필요하다고 생각되는 부분에 대해 예산을 증액하는 ‘정부는 역주행, 경기도는 정주행’ 정책 기조를 이어가고 있다.\n앞서 경기도는 정부의 연구·개발(R&D) 예산 감축으로 기술개발 사업 중단 위기에 처한 기업들을 위해 ‘정부 중소기업 R&D 과제 중단기업 긴급지원대책’을 시행하고 정책자금과 펀드 투자를 지원하기로 했다. 또 정부의 ‘긴축재정’ 기조와 반대로 예산을 더 투입하는 ‘확장재정’ 정책을 추진 중이다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202403071434001"
  },
  {
    "기사제목": "은행권 ‘민생 금융 지원 TF’ 첫 회의",
    "기사본문": "은행연합회는 29일 ‘은행권 민생금융지원방안 마련 태스크포스(TF)’를 구성하고 첫 회의를 개최했다고 밝혔다.\n이 자리에는 은행연합회와 20개 은행, 금융위원회, 금융감독원 등이 참석했다.\n이번 TF는 최근 금융당국과 금융지주회장, 은행장 간담회에서 은행권이 자영업자·소상공인의 이자 부담을 덜어주는 방안을 추진하기로 한 데 따른 후속 조치다. 은행권은 TF에서 세부적인 상생금융 방안을 마련할 계획이다.\n은행연합회는 매주 TF 회의를 열고 의견을 교환하기로 했다고 밝혔다. 은행권은 TF 회의 결과를 토대로 연내 상생금융 방안을 발표할 예정이다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202311291037001"
  },
  {
    "기사제목": "에너지 위기 몰린 독일, 월세해지 금지·집주인 지원 등 민생대책 마련",
    "기사본문": "독일이 치솟은 난방비를 감당하지 못한 세입자가 쫓겨나지 않도록 하는 방안을 추진한다. 러시아의 ‘에너지 무기화’로 올겨울 연료비가 치솟는 등 에너지 위기가 현실화할 전망이 커지자 민생대책 마련에 나선 것이다.\n독일 집권 여당인 사회민주당(SPD)은 집주인이 가스비 또는 전기료 급등으로 인한 관리비 추가납부액이나 분할납부액을 감당하지 못하는 세입자들을 쫓아내지 못하도록 일정 기간 동안 월세 계약 해지를 금지하는 방안을 추진할 계획이라고 독일 프랑크푸르터알게마이네차이퉁(FAZ) 등이 25일(현지시간) 보도했다.\n계약 해지 금지 기간으로는 6개월이 유력하게 검토되고 있다. 월세 계약자들은 관리비를 내지 못하는 상황이 에너지 가격 급등과 연계돼 있다는 점을 입증해야 한다.\n집주인들을 위한 대책도 있다. 사민당은 월세나 관리비를 받지 못하는데 계약해지도 하지 못해 어려움을 겪는 집주인들에게는 무이자로 대출을 해줄 계획이다. 또 집주인들에게는 주택 대출금 상환을 연기해주기로 했다.\n케빈 퀴너르트 사민당 사무총장은 “우리는 아무도 저버리지 않을 것”이라며 “무시무시한 관리비나 관리비를 제외한 월세를 못 낸다고 해서 아무도 거리로 쫓겨나서는 안 된다”고 말했다.\n이런 대책은 올가을부터 에너지기업들이 급등한 가스값을 소비자들에게 전가할 것으로 예상되는 가운데 나온 것이다.\n러시아의 가스 공급 감축으로 에너지 수급 위기가 고조되며 현재 독일 가구의 가스비 청구액은 2배로 오른 상황이다. 연료비 오름세는 앞으로 더 이어져 내년 독일 가구의 가스비 청구액은 이보다 높아질 전망이다.\n이에 독일 정부는 저소득층의 연료비 부담을 줄이고, 경영난에 빠진 에너지기업을 지원하는 등 충격을 완화할 방안을 마련하고 있다.\n올라프 숄츠 독일 총리는 지난 22일 독일 최대 에너지기업 유니퍼에 150억유로(약 20조원) 규모의 긴급구제금융을 제공한다고 발표했다. 유니퍼는 러시아 측의 가스공급 중단으로 다른 곳에서 더 비싼 천연가스를 사들이면서 파산 위기에 몰렸다.\n정부는 특히 연료비 급등으로 인해 저소득층이 충격을 받을 것을 걱정하고 있다. 독일경제연구소(IW)에 따르면 지난 5월 독일에서 가계 소득의 10% 이상을 난방, 온수, 전기 등 에너지 비용에 쓰는 이른바 ‘에너지 빈곤층’의 비중이 25%에 달하는 것으로 나타났다. 이는 지난해 같은 기간(14.5%)보다 10.5%포인트 증가한 것이다.\n숄츠 총리는 이달 초 인터뷰에서 “난방비가 갑자기 몇백 유로 오른다면 많은 사람이 대처할 수 없게 될 것이고 이는 큰 사회적 분노를 촉발할 것”이라며 “천연가스 공급 기업과 소비자 양쪽 모두에 선제 대응이 중요하다”며 국가 지원을 약속한 바 있다.\n독일 정부는 이밖에 러시아산 가스 공급이 중단될 때 병원 및 응급 서비스를 최우선 사용처로 규정하는 지침을 마련했다. 대형 기숙사에 시민 수용, 수영장 폐쇄, 가로등과 신호등 끄기 등도 논의 중이다.\n에너지 소비의 상당 부분을 러시아산 천연가스에 의존해온 독일은 전쟁 이후 가스 비상계획을 시행하고 있으며 6월 말에 경보 단계를 ‘조기경보’(1단계)에서 ‘비상경보’(2단계)로 상향했다.\n유럽을 겨냥한 러시아 가스공급 옥죄기는 점점 노골화하고 있다. 러시아 국영기업 가스프롬은 오는 27일부터 발트해 해저를 거쳐 독일로 연결되는 노르트스트림-1 가스관을 통한 가스공급을 정상 공급량의 20%로 줄이겠다고 밝혔다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202207261713001"
  },
  {
    "기사제목": "고물가에 민생 고통...정부, 취약계층 지원 늘리고 할당관세 확대한다",
    "기사본문": "정부가 취약계층의 에너지바우처 단가를 인상하고 기저귀·분유·생리대 등 생필품 구입 지원을 확대한다. 밥상물가 안정을 위해 수입 소·닭고기, 커피, 분유 등에도 0% 할당관세를 적용하기로 했다. 소비자물가 상승률이 6%까지 치솟자 ‘먹고 사는’ 생활비 부담이 커진 취약계층을 지원하겠다는 취지에서다. 그러나 정부가 ‘건전 재정’ 전환으로 허리띠 졸라매기를 선언한 상황이어서, 취약계층 지원규모가 인색하다는 지적도 나온다.\n정부는 8일 윤석열 대통령 주재로 제1차 비상경제민생회의를 8000억원 규모의‘고물가 부담 경감을 위한 민생안정 방안’을 발표했다. 지난달 16일과 19일에 새 정부 경제정책방향과 당면 물가안정 대책을 각각 발표한 지 약 20일 만이다. 정부는 “거센 공급발 압력을 중심으로 엄중한 물가 여건이 계속되고 있어 취약계층 지원과 서민 생계비 부담 경감을 위해 총 8000억원 규모의 지원방안을 마련했다”고 밝혔다. 여름철 성수기를 맞아 수요 쪽 물가 상승 압력도 커질 것이라는 게 정부의 전망이다.\n정부는 이번 대책에서 취약계층 지원을 전면에 내세웠다. 먼저 저소득층에 지원하는 에너지바우처 단가를 17만2000원에서 18만5000원으로 인상해 전기·가스 비용 부담을 경감하겠다고 밝혔다. 약 118만가구 160만명이 혜택을 볼 것으로 전망된다. 다만 에너지바우처 인상은 여름 무더위가 지난 오는 10월부터 적용된다.\n주거·교육급여 수급자와 차상위계층을 대상으로 정부 양곡 판매가격을 10㎏당 1만900원에서 7900원으로 연말까지 한시적으로 인하한다. 차상위 이하와 한부모 가족 대상 기저귀·분유 지원 단가도 각각 6000원, 4000원씩 인상한다. 취약계층 여성청소년(9~24세)에 지급하는 생리대 지원비는 월 1만3000원으로 1000원 오른다. 오는 10월부터 한부모 가족 대상 선정기준을 완화하고 다음 달부터는 양육비 지원과 긴급복지 생계지원 중복 지원을 허용한다.\n저소득 노동자와 실업자에 대한 지원도 강화한다. 정부는 다음 달부터 저소득층 자활근로사업 지원단가를 월 121만원으로 4만원 올린다. 저소득 노동자 대상 생활안정자금 금리는 연 1.5%에서 1.0%로 내리고 공급규모를 1991억원에서 2241억원으로 늘리기로 했다. 정부가 이번 취약계층 복지 지원에 투입하는 재정은 약 4800억원 규모로, 기금운용계획 변경과 예산 이·전용 등을 통해 재원을 마련할 방침이다.\n급등하는 식료품 가격을 떨어뜨리기 위한 대책도 포함됐다. 정부는 수입산 소·닭고기, 분유 등 국민 체감이 큰 7개 생필품에 할당관세 0%를 적용하기로 했다. 총 3300억원 규모다. 이번 조치로 10~16%의 관세가 부과되는 호주·미국산 소고기 10만t은 무관세 수입이 가능해진다. 할당관세 적용으로 5~8%의 소매가격 인하 효과가 있을 것으로 정부는 추산했다.\n20~30% 관세 부과 대상인 닭고기(8만2500t)과 분유(1만t)에도 할당 관세 0%를 적용한다. 외식 물가를 끌어올리는 주요 품목인 커피 원두와 소주·식초 등의 원료로 사용되는 주정 원료 역시 할당 관세 혜택이 부여된다. 이미 적용 중인 수입산 돼지고기의 할당관세 물량도 2만t 추가로 늘린다. 농축수산물 할인쿠폰 규모를 500억원 추가로 늘린다. 1인당 1만원 한도로 최대 20%를 할인받을 수 있다.\n정부는 축산농가 도축 비용 지원도 확대하기로 했다. 농가 생산비 부담을 줄이고 육류 공급을 늘려 가격을 안정화하겠다는 취지다. 11일부터 6주간 돼지고기 도축 수수료(마리당 2만원)를 지원하고 추석 성수기(8월 22일∼9월 8일) 3주 동안은 한우 암소(마리당 10만원)와 돼지(마리당 1만원) 도축 수수료를 지원한다. 8월부터는 농가에 저리로 융자해주는 특별사료 구매자금 상환기간을 늘려 농가의 사료비 부담을 낮추기로 했다.\n취약계층 지원을 앞세운 민생안정 대책이 마련 된 것은 새 정부 출범 이후 사실상 처음이다. 그간 정부의 물가 대책이 대기업·보유세 감세 등 사실상 부자 감세 정책이라는 비판 여론을 의식한 것으로 보인다. 나원준 경북대 교수(경제학)는 “취약계층 지원이라는 방향성은 바람직하지만 지원 규모는 여전히 부족하다”며 “법인세·보유세 완화와 같은 감세 정책으로 인해 복지 재원 조달이 어려워져서 지원을 대폭 늘리지 못한 것”이라고 했다. 나 교수는 “고물가에 어려움을 겪는 복지 현장을 아우르기 위해서는 먼저 감세 기조에서 벗어나야 한다”며 “재원 마련을 위해서는 사회연대세와 같은 증세를 통해 경제적 부담을 사회적으로 나누는 방법을 고민해 볼 필요가 있다”고 말했다.",
    "신문사": "경향신문",
    "URL": "https://www.khan.co.kr/article/202207081441001"
  }
]