[
    {
        "신문사": "중앙일보",
        "기사제목": "“방송 3법은 이재명 대통령 결단”… 與 법안 처리 속도 내나",
        "본문": "1일 서울 여의도 국회 과학기술정보방송통신위원회 회의실에서 최민희 위원장 등이 참석한 가운데 '공영방송 복원 위한 방송3법 개정, 더이상 미룰 수 없다' 토론회가 열리고 있다. 뉴스1\n\n속도전이냐 숨고르기냐. 더불어민주당이 추진해 온 ‘방송 3법’(방송법·방송문화진흥회법·한국교육방송공사법)의 처리 시기를 둘러싼 당내 온도차가 1일 수면 위로 불거졌다. 국회 과학기술정보방송통신위원회 소속 여당 의원들이 이날 최민희 과방위원장실에서 ‘공영방송 복원 위한 방송 3법 개정, 더 이상 미룰 수 없다’는 주제로 긴급 토론회를 열어 조속한 법안 처리 필요성을 주장했다.\n\n“방송 3법은 이재명 대통령의 결단으로 진행된 것이다. 조속하게 이 법이 통과되도록 더 노력하겠다”(최 위원장)는 게 이날 토론회의 핵심 메시지였다. 최 위원장은 “시민단체가 하는 토론회를 이 시점에 과방위 회의실에서 하는 건 오늘 나오는 모든 말이 공식적이라는 선언”이라며 “이 대통령이 대통령실 앞에서 이호창 언론노조 위원장과 ‘방송 3법 통과’라는 팻말을 들고 사진을 찍는 순간 대통령의 뜻이 만천하에 공개됐다”고 주장했다.\n\n과방위 간사인 김현 민주당 의원도 “7월 안에 방송 3법은 처리 수순을 밟을 것”이라며 “대통령이 거부권을 행사하지 않으면 즉시 공표돼 (언론노조가 개정을 촉구하며 진행 중인) 108배를 중단해도 될 것”이라고 강조했다. 이날 토론회에는 언론노조 관계자들과 국정기획위원회 사회2분과 소속인 추혜선 전 정의당 의원, 김경호 제주대 교수 등이 참석했다. 민주당 과방위원들은 “합의 의지가 없는 국민의힘을 두고 더 이상 시간을 끌 수 없다”며 2일 법안소위를 열어 방송 3법을 의결할 방침이다.\n\n최민희 과학기술정보방송통신위원장이 4월 9일 오후 서울 여의도 국회 의원회관에서 열린 더불어민주당 과학기술혁신특별위원회 라운드테이블 및 자문단 간담회에서 인사말을 하고 있다. 왼쪽은 황정아 특위 위원장. 뉴스1\n\n하지만 민주당 원내지도부는 이 같은 과방위 차원의 움직임에 ‘숙의가 필요하다’는 입장이다. 원내 핵심 관계자는 이날 중앙일보 통화에서 “오늘 토론회는 과방위 차원에서 움직인 일”이라며 “과방위가 방송3법 의결을 강행하더라도 이후 법사위 단계에서 숙의 과정을 더 거칠 여지가 남아있다”고 말했다.\n\n야당 반대가 큰 김민석 국무총리 후보자 인준안과 새 정부 첫 추가경정예산(추경)안, 상법 개정안의 처리가 시급한 상황에서 자칫 극심한 진영 대결을 부를 수 있는 방송3법까지 무리하게 밀어붙일 상황은 아니라는 게 원내지도부 차원의 판단이다.\n\n원내에서는 ‘7월 또는 8월’이 처리 시기로 거론된다. 진성준 민주당 정책위의장이 지난달 26일 기자간담회에서 “(방송 3법은) 강행 처리가 능사가 아니다”라며 속도 조절을 공식화한 뒤, 진보 성향의 재야 언론계 반발에 부딪힌 최민희 위원장 등이 의도적으로 독자적인 목소리를 내고 있다는 관측에 무게가 실린다. 언론인 출신 한 의원은 “언론 개혁은 이재명 정부의 핵심 과제이지만, 정무적 부담이 있다”며 “그래서 과방위가 더 적극적으로 밀어붙일 수 밖에 없는 것”이라고 설명했다.\n\n18일 오후 서울 여의도 국회에서 열린 국무총리 임명동의에 관한 인사청문특별위원회 전체회의에서 여당 간사인 김현 더불어민주당 의원이 발언하고 있다. 뉴스1\n\n실제 언론노조 등에서는 민주당이 여당이 된 뒤 “방송 3법 추진 동력이 약해졌다”는 비판이 제기되고 있다. 야당 시절 공영방송 이사회를 증원하고 이사 추천 시 국회 추천 몫을 줄이는 방향의 법 개정을 추진했지만, 여당이 된 지금은 반대로 공영방송에 대한 정부·여당의 영향력을 유지할 필요가 커졌기 때문이다.\n\n이날 토론회에서 민주당 과방위원들은 공영방송 3사(KBS·MBC·EBS) 이사진을 13~15명으로 확대하고, 이 중 5~6명을 국회 추천한다는 ‘여당판 민주당 단일안’을 공개했다. 이와 관련, 원내지도부 소속 의원은 “국회에서 상임위원장 선출이 늦게 되는 바람에 처리가 밀린 거고, 방송 3법을 처리하겠다는 의지는 확고하다”고 말했다.\n\n한편 이 대통령은 지난 4월 말 사의를 밝혔던 김태규 방송통신위원회 부위원장 면직을 이날 재가했다. 방통위는 이진숙 위원장 1인 체제로 사실상 기능을 상실하게 됐다.",
        "작성일자": "2025.07.01. PM 7:55",
        "URL": "https://n.news.naver.com/mnews/article/025/0003452169"
    },
    {
        "신문사": "프레시안",
        "기사제목": "국민의힘, 대통령실 앞 현장의총…\"김민석 지명 철회하라\"",
        "본문": "李대통령에 항의서한 전달…송언석 \"국회 안 야당 목소리 묵살, 협치 저버렸다\"\n\n국민의힘은 1일 용산 대통령실 앞에서 현장 의원총회를 열고 김민석 국무총리 후보자 지명 철회를 재차 촉구했다.\n\n송언석 원내대표는 의원총회에서 김 후보자 재산 증식 의혹, 정치자금법 위반 논란 등을 거론하며 \"의혹은 하나도 해소되지 않았다. 오히려 의혹은 더 커졌다\"며 \"이제 대통령의 할 일은 분명하다. 국무총리 지명을 철회해야 한다\"고 요구했다.\n\n송 원내대표는 이재명 대통령을 향해 \"명심하기 바란다. 인사청문회 따위, 증거자료도 없이 우기기만 하면 넘어갈 수 있다고 착각할지 모르지만, 새털처럼 가볍고 오만한 김 후보자 인준을 강행하는 그 순간 이재명 정부의 몰락이 시작될 것\"이라고 했다.\n\n그는 \"우리가 오늘 여기 대통령실 앞까지 온 것은 이재명 정권과 민주당이 국회 안에서 야당의 목소리를 묵살하고 협치를 저버렸기 때문\"이라며 \"집권 여당의 전면전 도발에 기꺼이 응할 준비가 돼 있다. 협치 복원을 위해 이 대통령은 김 후보자 지명을 즉각 철회하라\"고 촉구했다.\n\n국민의힘 의원들은 \"해명 없이 변명하는 김민석은 사퇴하라\", \"불법 무능 총리 후보 김민석을 철회하라\"라는 구호를 외쳤다. 의원들은 '불법, 무능, 부적격 김민석' 문구가 적힌 피켓을 들었다.\n\n참석 의원들은 이 자리에서 국회 법제사법위원회 위원장 반환을 요구하기도 했다. 나경원 의원은 \"민주당은 국회의장, 법사위원장 독식을 철회하고 국회의 권력 분립과 협치 원칙을 복원하라\"며 \"대통령 지키기 사법 장악 시도를 포기하라\"고 말했다.\n\n김 후보자 인사청문특별위원회 위원인 주진우 의원은 \"김 후보자가 자진 사퇴하는 게 맞다\"며 \"인사권자인 대통령의 최측근이자 가까운 국무총리야말로 엄격한 기준이 적용돼야 한다. 김 후보자는 즉시 사퇴하고, 이 대통령은 이 인사에 대해 사과하라\"고 했다.\n\n국민의힘은 이날 대통령실에 항의 서한을 전달했다. 의총을 마친 뒤 유상범 원내운영수석부대표가 의총 현장 앞으로 나온 대통령실 정무수석실 직원 두 명에게 '이재명 대통령님께 드리는 국민의힘 항의서한' 이름을 붙인 서류봉투를 건넸다. 서한에는 김 후보자 지명 철회를 요구하는 내용이 담겼다.\n\n유 수석부대표는 \"현장 의원총회를 통보했을 때 정무수석(우상호)이 나올지를 검토했는데, 수석이 나오지 않고 비서관이 없으니 선임행정관을 내보냈다\"며 \"국무총리 지명 철회 요구라는 중대한 사안에도 수석이 (야당 현장에) 나오지 않은 건 대통령실에서 이 사안을 얼마나 가볍게 보는지에 대한 방증\"이라며 불만을 표했다.\n\n▲국민의힘 송언석 당 대표 권한대행 겸 원내대표 등 의원들이 1일 서울 용산 대통령실 앞에서 열린 현장 의원총회에서 김민석 국무총리 후보자 지명 철회를 요구하고 있다. ⓒ연합뉴스",
        "작성일자": "2025.07.01. PM 3:29",
        "URL": "https://n.news.naver.com/mnews/article/002/0002395319"
    }
]